---
layout: post
title: POLLO A LA SALSA DE CAVA
date: '2010-10-07T23:00:00.000-07:00'
author: Smurf Dad
tags:
- Carnes y derivados
modified_time: '2016-03-16T01:52:39.512-07:00'
blogger_id: tag:blogger.com,1999:blog-5299957599287034512.post-7832118928324379150
---

Para 6 personas.<br><b>Tiempo</b> 120 minutos.<br><a name='more'></a><h2>Ingredientes</h2><p>1 pollo de 1,500 Kg. como m&iacute;nimo<br/>75 gr. de mantequilla<br/>1/2 cucharada sopera de harina de trigo<br/>1/2 botella de cava<br/>Sal<br/>Pimienta<br/></p><h2>Preparaci&oacute;n</h2><p>Una vez bien desplumado y eviscerado el animal, salpimentadlo generosamente por su interior. Atadlo luego con un bramante para que se est&eacute; quieto durante la cocci&oacute;n.<br/>Poned el horno a temperatura media. Alcanzada &eacute;sta, poned en la fuente en que vay&aacute;is a hacer el asado 50 gr. de mantequilla.<br/>Cuando &eacute;sta se haya fundido, sacad la fuente y depositad en ella el pollo en cuesti&oacute;n, d&aacute;ndole vueltas para que se embadurne de aquella por todos lados. Subid la temperatura hasta 200 grados y meted de nuevo la fuente en el horno. Dejad que se haga durante una hora. (los tiempos de cocci&oacute;n son estimativos: un 10/15 por ciento en m&aacute;s o en menos es<br/>perfectamente posible, a voluntad del cocinero/a. Por ello &eacute;ste/a habr&aacute; de estar al loro para ver c&oacute;mo evoluciona su guiso y no consentir que se torrefacte ni tampoco que no llegue a dorarse).<br/>10 minutos antes de que finalice la cocci&oacute;n del pollo, calentad un plato y depositad en &eacute;l la mantequilla sobrante, para que se funda. Mezcladla bien con la media cucharada de harina.<br/>Sacad el pollo, una vez bien dorado y hecho, del horno.<br/>Quitadle el bramante con que le hab&iacute;ais atado y dejadlo en la fuente de servir. En la fuente en que hay&aacute;is efectuado la cocci&oacute;n, verted el cava, rascando el fondo con una cuchara de madera para disolver los<br/>jugos que all&iacute; hayan quedado. Dejad reducirse despacio al horno el l&iacute;quido resultante. Cuando la salsa haya tomado un agradable color marr&oacute;n, a&ntilde;adid la mantequilla enharinada: movedla bien con la cuchara<br/>de madera y dejad cocer el todo cosa de 5 minutos m&aacute;s. La salsa ir&aacute; en una salsera precalentada que acompa&ntilde;ar&aacute; en la mesa al pollo (el cual, como es l&oacute;gico, no habremos dejado que se enfr&iacute;e).<br/></p>