---
layout: post
title: CANELONES AL ESTILO DE ALCOLEA
date: '2010-09-03T09:30:00.000-07:00'
author: Smurf Dad
tags: 
modified_time: '2016-03-16T01:52:52.644-07:00'
blogger_id: tag:blogger.com,1999:blog-5299957599287034512.post-607048826470116430
---

Para 8 personas.<br><b>Tiempo</b> 240 minutos.<br><a name='more'></a><h2>Ingredientes</h2><p>1 Kgr. de cabezada de cerdo<br/>1/2 Kgr. de pechuga de pollo o de pavo<br/>aceite de oliva virgen<br/>1 cebolla<br/>2 tomates<br/>5 dientes de ajo<br/>1 zanahoria<br/>harina<br/>caldo de verduras<br/>1 vaso de vino blanco<br/>mantequilla<br/>2 litros de leche<br/>Pasta de canelones cortada<br/>sal<br/>pimienta<br/>queso rallado en polvo</p><h2>Preparaci&oacute;n</h2><p>Poner aceite en un puchero y sofreir all&iacute; la carne cortada a tacos peque&ntilde;os, a la que hemos pasado previamente por sal y pimienta, tener hasta que se dore y retirar. Una vez retirada la carne del puchero, a&ntilde;adir a trocitos media cebolla, los dos tomates, los ajos, zanahoria y un chorrito de vino blanco. Poner todo esto a sofreir a fuego lento, lo mas bajo posible y el m&aacute;ximo tiempo posible, junto con la carne, debe estar al fuego al menos una hora, y la carne debe casi deshacerse al pincharla, ese ser&aacute; el punto adecuado. si vemos que se seca, a&ntilde;adimos caldo de verduras poco a poco para que siempre est&eacute; jugoso. Cuando est&eacute; en el punto descrito, retiramos por un lado la carne y el resto lo pasamos por el chino. Pasamos la carne por una capoladora, si no tenemos capoladora lo trituramos. En una sart&eacute;n grande ponemos un poco de aceite de oliva y y dos cucharadas soperas colmadas de harina, vamos moviendola para que se tueste. Debemos mover sin cesar para que no se hagan grumos. Cuando haya tomado color, a&ntilde;adimos la carne que hemos pasado por la capoladora, mezclamos en la sart&eacute;n con la harina y a&ntilde;adimos 3/4 de vaso de leche, si es necesario, a&ntilde;adimos el vaso entero, a&ntilde;adimos igualmente la mitad de la salsa que hemos pasado por el chino. Lo ponemos al fuego y solo empiece a burbujear lo retiramos del fuego y lo reservamos para que se enfr&iacute;e, lo ideal es cuando est&eacute; fr&iacute;o, taparlo con papel film transparente y seguir al d&iacute;a siguiente. Tomamos una olla baja y ancha, la llenamos de agua, a&ntilde;adimos una taza de aceite, sal y la ponemos a hervir. Cuando est&eacute; hirviendo vamos a&ntilde;adiendo la pasta en cuadrados, poco a poco y de una en una, removemos continuamente para que no se peguen y cuando vayan estando blandos los cuadrados, los sacamos y los pasamos a una olla grande a la que habremos llenado de agua fr&iacute;a, despu&eacute;s los vamos extendiendo, ayud&aacute;ndonos de una espumadera, sobre un trapo h&uacute;medo y extendido, hacemos esto con toda la pasta. En cada cuadrado de pasta con una cuchara lo rellenamos de la pasta de carne que hemos obtenido y lo cerramos dejando el solape siempre hacia abajo. Cojemos un asador y lo frotamos de mantequilla, en este asador los vamos colocando, siempre con el solape hacia abajo. Hacemos una bechamel muy clarita y le a&ntilde;adimos la otra mitad de la salsa de verduras que hab&iacute;amos reservado al principio, lo removemos todo bien y lo a&ntilde;adimos por encima de los asadores ya llenos de canelones, hasta que est&eacute;n todos los huecos rellenos incluso que quede por encima. Ponemos unas bolitas de mantequilla por encima de esta salsa y extendemos de queso rallado en polvo (no en filamentos). Lo introducimos al horno y lo ponemos a gratinar.<br/></p><h2>Observaciones</h2><p>Esta receta tan elaborada la hac&iacute;a mi abuela Pilar, y quiero dedic&aacute;rsela a ella, porque ha sido la mujer mas buena que he conocido en mi vida.</p>