---
layout: post
title: ENSALADA DE ESCAROLA CON JUGO DE TOMATE
date: '2010-09-14T21:30:00.000-07:00'
author: Smurf Dad
tags:
- Ensaladas
modified_time: '2016-03-16T01:52:48.153-07:00'
blogger_id: tag:blogger.com,1999:blog-5299957599287034512.post-1541018661713108047
---

Para 4 personas.<br><a name='more'></a><h2>Ingredientes</h2><p>1 escarola<br/>1 tomate maduro<br/>3 dientes de ajo<br/>Aceite de oliva virgen extra<br/>1 lim&oacute;n<br/>Opcional: Un poco de queso de Gamoneu, o d afuega l pitu blanco</p><h2>Preparaci&oacute;n</h2><p>Como toda verdura que se va a consumir en crudo, la escarola debe lavarse bien, y dejarse una media hora a remojo en agua muy fr&iacute;a con un par de gotas de lej&iacute;a. Luego se vuelve a aclarar, y las hojas se parten al tama&ntilde;o oportuno para poder ser comidas sin mancharnos de ali&ntilde;o las orejas. Mientras la verdura se desparasita, vamos a ir friendo los curruscos, o picatostes, de pan. Debe ser pan duro, que se corta en daditos, del tama&ntilde;o de un dado de p&oacute;ker. Se pueden perfumar salpicando por encima un poco de agua en la que previamente habremos machacado un par de dientes de ajo. Luego se fr&iacute;en en abundante aceite bien caliente, y se reservan. Ahora vamos con el ali&ntilde;o. En un bol de porcelana, o cristal, ponemos dos dientes de ajo muy finamente picados, y un pu&ntilde;adito de sal semigruesa, o en escama; a&ntilde;adimos un chorrito de aceite de oliva, y con el mortero removemos procurando aplastar el ajo. Se formar&aacute; un amasijo de dudoso aspecto. Entonces a&ntilde;adimos m&aacute;s aceite (seg&uacute;n gustos y restricciones de los comensales) el zumo de medio lim&oacute;n, y batimos. Veremos c&oacute;mo emulsiona hasta parecer una mahonesa cortada. En ese momento partimos un tomate bien maduro al centro, y lo estrujamos con la mano hasta que solo nos quede un amasijo de pellejos. Se bate de nuevo y se prueba para ver c&oacute;mo est&aacute; de sal. Ya con el ali&ntilde;o, los curruscos y la escarola solo falta montar la ensalada, y eso es tan sencillo como poner las hojas cortadas en una ensaladera grande, rociarla con el ali&ntilde;o de toma, remover bien, y adornar por la superficie con el pan frito.<br/></p><h2>Observaciones</h2><p>Podemos repartir tambi&eacute;n unos trocitos casi desmenuzados de queso de Gamoneu, o de alg&uacute;n Cabrales suave. Hasta un afuega l pitu puede darle mucha gracia a esta ensalada.</p>