---
layout: post
title: CUS-CUS
date: '2010-07-08T03:00:00.000-07:00'
author: Smurf Dad
tags: 
modified_time: '2016-03-16T01:53:01.886-07:00'
blogger_id: tag:blogger.com,1999:blog-5299957599287034512.post-6223646443338163623
---

<a name='more'></a><h2>Ingredientes</h2><p>Harina para cuzcuz.<br/>2 cebollas.<br/>2 tomates.<br/>Col, nabos, zanahorias...<br/>Carne o pollo.<br/>20 granos de pimienta negra triturada.<br/>Azafr&aacute;n.<br/>Sal.<br/>Aceite.<br/>Cuzcutera.</p><h2>Preparaci&oacute;n</h2><p>La cuzcutera consta de dos partes: la olla y un recipiente con el fondo perforado con m&uacute;ltiples orificios que encaja en la olla a modo de tapadera y que contendr&aacute;, en su momento, la harina.<br/><br/>Echamos en la olla de la cuzcutera, la carne, una cebolla cortada en juliana y uno de los tomates troceados; se le muele las pimientas, el azafr&aacute;n y se le roc&iacute;a con aceite removi&eacute;ndose todo muy bien con cuchara de palo.<br/><br/>Se rehoga a fuego mediano hasta que la cebolla quede transparente.<br/><br/>Se le adiciona agua a la mitad del recipiente, la sal (dos pu&ntilde;ados) y se espera a que hierva (tapando la olla con la parte superior de la cuzcutera vac&iacute;a).<br/><br/>Cuando lleva hirviendo unos minutos se a&ntilde;ade el resto de las verduras a trozos (la otra cebolla a tiras y el otro tomate pelado y troceado), las verduras deben de quedar cubiertas por el agua y se espera a que vuelva a hervir (tapando con la parte superior de la cuzcutera vac&iacute;a).<br/><br/>Preparaci&oacute;n de la harina: Primero se lava y se escurre. Seguidamente se sobea (manualmente) con delicadeza para deshacer los grumos y quede bien suelta.<br/><br/>Una vez que el agua con las verduras rompe ha hervir se cubre el fondo de la parte superior de la cuzcutera con una parte de la harina y se espera a que sea atravesada por los vapores de la olla, procurando siempre que el vapor no escape por las juntas laterales, para a&ntilde;adir el resto de la harina. Cuando lleva un rato hirviendo y se ven a los vapores atravesar la harina, se vac&iacute;a &eacute;sta en un recipiente, removi&eacute;ndose con una cuchara de palo (con la mano se quemar&iacute;a) hasta que se enfr&iacute;e lo suficiente para continuar con la mano sobando y desmenuzando los grumos para que quede la masa bien suelta. Se le a&ntilde;ade un poco de sal y se sigue el sobeo a&ntilde;adiendo el aceite que cabe en un cuenco de la mano, mezclando y removiendo con la harina hasta conseguir la textura perfecta. Se vuelve a verter la harina en la cuzcutera; primero la mitad, se espera a que vuelva el vapor a atravesar la masa y se adiciona el resto.<br/><br/>Hervir hasta que la carne quede suficientemente blanda (1/2 h o m&aacute;s)<br/><br/>Se sirve en un plato llano de barro en el que se extiende la masa y encima, en forma de cono y en el centro, se adorna con la carne y las verduras. Se acompa&ntilde;a con la salsa del hervor en recipiente aparte, para rociar, a gusto de cada comensal, despu&eacute;s de servirse su raci&oacute;n correspondiente.</p>