---
layout: post
title: JABALÍ CON CHOCOLATE Y CHUTNEY DE MELOCOTÓN
date: '2010-09-20T21:30:00.000-07:00'
author: Smurf Dad
tags: 
modified_time: '2016-03-16T01:52:45.854-07:00'
blogger_id: tag:blogger.com,1999:blog-5299957599287034512.post-1228148383645660189
---

Para 4 personas.<br><b>Tiempo</b> 120 minutos.<br><a name='more'></a><h2>Ingredientes</h2><p>1 pieza de melocot&oacute;n de Calanda<br/>40 gr. de az&uacute;car<br/>50 gr. de orejones de melocot&oacute;n<br/>3 gr. de pimienta rosa<br/>1/4 de vaina de vainilla<br/>1/4 de rama de canela<br/>1 naranja, 1 lim&oacute;n<br/>3 gr. de jengibre fresco<br/>1/2 cucharada de moka de C&uacute;rcuma<br/>1/4 de guindilla<br/>1 Kg. de jabal&iacute;<br/>1 gr. de pimienta negra molida<br/>1 dl de aceite de oliva virgen<br/>1 dl de aceto bals&aacute;mico<br/>25 gr. de cobertura de chocolate 70 por ciento<br/>1 escarola Fris&eacute;e<br/>1 rama de estrag&oacute;n fresco<br/>1 manojo de perifollo fresco<br/>50 gr. de senderuelas<br/>2 gr. de sal fina<br/>1 gr. de pimienta negra molida<br/>4 cl de aceite de oliva virgen extra del Bajo Arag&oacute;n<br/>1 cl de vinagre de J&eacute;rez</p><h2>Preparaci&oacute;n</h2><p>Para el chutney, cocer el melocot&oacute;n y los orejones en el zumo de naranja y lim&oacute;n (a los que previamente hemos retirado la c&aacute;scara). A&ntilde;adir la c&aacute;scara, la canela, la vainilla y el jengibre. Una vez cocidos, triturar con la pimienta rosa, la mantequilla y el az&uacute;car. A&ntilde;adir la guindilla y triturar un minuto m&aacute;s. Colar y reservar. Para el lomo de jabal&iacute;, reducir el aceto bals&aacute;mico a una tercera parte, a&ntilde;adir el chocolate picado poco a poco sin dejar de mover el cazo y reservar. Cortar el lomo de jabal&iacute; en 4 trozos de 200 gr. limpios de nervios y grasa. Sazonar con sal y pimienta y dorar en plancha o sart&eacute;n. Para la ensalada, limpiar la escarola de la que aprovechamos s&oacute;lo las hojas amarillas. Deshojar el perifollo y el estrag&oacute;n. Saltear las senderuelas. Ali&ntilde;ar la ensalada y a&ntilde;adir las senderuelas. Introducir el lomo de jabal&iacute; en horno fuerte durante 3 minutos. Colocar en 4 platos trincheros un bouquet de ensalada, una cucharada de chutney y encima de la ensalada el lomo de jabal&iacute;. Salsear con salsa de chocolate.</p><h2>Observaciones</h2><p>Receta t&iacute;pica aragonesa.</p>