---
layout: post
title: TALLARINES A LA CARBONARA
date: '2010-10-15T10:00:00.000-07:00'
author: Smurf Dad
tags:
- Pastas
modified_time: '2016-03-16T01:52:35.801-07:00'
blogger_id: tag:blogger.com,1999:blog-5299957599287034512.post-6975585256318059411
---

<a name='more'></a><h2>Ingredientes</h2><p>4 huevos<br/>1/2 l de consom&eacute;<br/>5 cl de aceite de tartufo<br/>25 cl de anta<br/>5 g de agar&amp;agar en polvo<br/>50 g de parmesano<br/>Sal<br/>Para el consom&eacute;<br/>1 pollo de 1,5 a 2 kg<br/>1 carcasa de pollo<br/>1 hueso de rodilla<br/>200 g de falda de ternera<br/>200 g de costillas de ternera<br/>2 zanahorias<br/>1 cebolla<br/>1 puerro<br/>1/2 l de agua<br/><br/>Para la mantequilla de bac&oacute;n<br/>50 g de bac&oacute;n ahumado<br/>100 g de mantequilla</p><h2>Preparaci&oacute;n</h2><p>Para el consom&eacute;, tostar en una brasera al horno, a 180&ordm;C, la carcasa de pollo y el hueso de ternera. Escurrir bien la grasa e introducir en una olla con los dem&aacute;s ingredientes ya limpios. Agregar el agua mineral en fr&iacute;o y dejar hervir a fuego lento hasta que se consuma la mitad aproximadamente (es importante desengrasar).<br/><br/>Para los tallarines, a&ntilde;adir 5 gramos de agar&amp;agar al medio litro de consom&eacute; y arrancar el hervor para disolverlo. Poner a punto de sal.<br/><br/>Verter el consom&eacute; en una bandeja de 60x40 cent&iacute;metros procurando que quede repartido por igual. Guardar en la nevera 2 horas y cortar a tiras de medio cent&iacute;metro de ancho. Para la mantequilla de bac&oacute;n, cortar el bac&oacute;n en l&aacute;minas de 4 mil&iacute;metros de grosor y despu&eacute;s en daditos.<br/><br/>Reservar unos 15 gramos por persona y el resto sumergirlo en la mantequilla fundida y dejar a fuego suave, hasta que adquiera sabor y aroma de bac&oacute;n. Colar. Cortar el parmesano a dados de 4 mil&iacute;metros.<br/><br/>Reducir la nata a fuego suave a una tercera parte. Poner a punto de sal. Separar las claras de las yemas y reservar &eacute;stas &uacute;ltimas.<br/><br/>Poner en el centro del plato los tallarines de consom&eacute;, imitando lo m&aacute;ximo posible a un plato de pasta. A&ntilde;adir alrededor los daditos de bac&oacute;n dorados ligeramente en la mantequilla de bac&oacute;n y verter una cucharada de mantequilla bien caliente sobre los tallarines.<br/><br/>Poner unos 5 dados de parmesano alrededor de los tallarines. Repartir una cucharada sopera de nata reducida alrededor de los tallarines y depositar un cord&oacute;n de yema calentada sobre la nata. Rociar los tallarines con aceite de tartufo.</p><h2>Observaciones</h2><p>Sale de litro a litro y medio de consom&eacute;. Reducir la cantidad seg&uacute;n sus necesidades.</p>