---
layout: post
title: COUS COUS
date: '2010-06-18T11:30:00.000-07:00'
author: Smurf Dad
tags: 
modified_time: '2016-03-16T01:53:08.131-07:00'
blogger_id: tag:blogger.com,1999:blog-5299957599287034512.post-3848494682491593030
---

Para 6 personas.<br><a name='more'></a><h2>Ingredientes</h2><p>20 ccs de aceite.<br/>az&aacute;fran o colorante.<br/>2 calabacines.<br/>200 gramos de calabaza roja.<br/>1 cebolla.<br/>50 gramo s de cilantro fresco.<br/>450 gramos de cous cous.<br/>200 gramos de garbanzos.<br/>8 guindillas picantes o de cayena.<br/>200 ccs de leche.<br/>150 gramos de mantequilla.<br/>2 nabos.<br/>1 kilo de pierna de cordero partida en trozos.<br/>5 gramos de pimienta negra.<br/>150 gramos de repollo.<br/>sal.<br/>2 tomates maduros.<br/>2 zanahorias.<br/></p><h2>Preparaci&oacute;n</h2><p>Se rehoga la carne en la olla Express junto a la cebolla picada, el tomate pelado y picado y se sazona con el azafr&aacute;n o el colorante, la pimienta negra y sal.<br/>Se cubre con agua y se pone a cocer unos 10 minutos para que la carne se ablande.<br/>Cocemos los garbanzos que se habr&aacute;n puesto el d&iacute;a anterior en remojo.<br/>Una vez cocidos los garbanzos los reservamos con su agua.<br/>En la olla para cocer al vapor vertemos la carne con todo su jugo y a&ntilde;adimos el repollo en un trozo, los nabos y las zanahorias pelados y enteros.<br/>M&aacute;s la ramita de cilantro que habr&eacute;mos atado con un hilo.<br/>Cubrimos con agua y lo ponemos a cocer.<br/>Disponemos el cous cous en una bandeja lo mojamos con agua durante unos 10 minutos, lo escurrimos y lo pasamos a la parte superior de la olla para cocer al vapor y empezamos su cocci&oacute;n.<br/>Pasados 15 minutos volcamos el cous cous en una bandeja grande y lo aireamos primero movi&eacute;ndolo suavemente con una esp&aacute;tula porque estar&aacute; muy caliente, le incorporamos un poco de leche y un poco de mantequilla, y terminamos de moverlo con las palmas de las manos teniendo cuidado de no quemarnos.<br/>Volvemos a depositar el cous cous en la olla para cocer al vapor y continuamos su cocci&oacute;n. Pasados 10 minutos volvemos a repetir la operaci&oacute;n anterior y volvemos a continuar con la cocci&oacute;n. Rectificamos de sal.<br/>Pasados otros 10 minutos volvemos a repetir la misma operaci&oacute;n y &eacute;sta vez incorporamos al caldo la calabaza entera sin su c&aacute;scara y los calabacines limpios y enteros y retiramos la ramita de cilantro.<br/>Dejamos que sigua la cocci&oacute;n por otros 10 o 15 minutos y volvemos a airear el cous cous, a&ntilde;adimos los garbanzos ya cocidos con su agua, la que pida el caldo.<br/>Aireamos por &uacute;ltima vez el cous cous y en &eacute;ste momento retiramos un poco de caldo para hacer la salsa picante.<br/>Salsa picante: Ponemos a cocer el caldo que hemos retirado del cous cous con las guindillas picantes para que quede una salsa muy picante.<br/>Mi&eacute;ntras hemos dispuesto el cous cous en una bandeja grande, lo ba&ntilde;aremos un poco con el caldo y procederemos a formar una corona, en el centro dispondremos primero la carne, despu&eacute;s los garbanzos y por &uacute;ltimo la verdura de forma decorativa, con una paleta de cocina terminaremos agrupando el cous cous alrededor de todos los ingrediente en forma de rosca o corona.<br/>Lo serviremos acompa&ntilde;ado por un cuenco en donde habr&eacute;mos puesto la salsa picante y otro en donde habr&eacute;mos puesto caldo del cous cous, todo bien caliente.<br/></p>