---
layout: post
title: POLLO A LA CREMA GAUCHA
date: '2010-07-09T05:00:00.000-07:00'
author: Smurf Dad
tags:
- Carnes y derivados
modified_time: '2016-03-16T01:53:01.598-07:00'
blogger_id: tag:blogger.com,1999:blog-5299957599287034512.post-8712926178886562322
---

<a name='more'></a><h2>Ingredientes</h2><p>1 pollo de kg o kg y medio<br/>4 dientes de ajo<br/>2 tomates maduros<br/>1 chorro de vinagre<br/>Especias (or&eacute;gano, hierbabuena o albahaca)<br/>Zumo de 1/2 lim&oacute;n<br/>Aceite para dorar<br/>1 cucharada de az&uacute;car<br/>Sal al gusto<br/>Tomate frito, preferiblemente casero<br/><br/></p><h2>Preparaci&oacute;n</h2><p>Trocear el pollo en pedazos de unos 3 cm de largo por 2 de ancho. Rociar con un poco de sal y pimienta negra. En una cazuela con un di&aacute;metro grande echar un poco de aceite y repartir por todo el fondo. Esperar a que caliente pero no queme, ya que la pimienta negra puede carbonizarse. Echar los pedazos de pollo y remover para que tengan un blanqueado uniforme. Cuando el pollo est&eacute; hecho retirarlo a un plato y echar el ajo cortado muy finamente y esperar a que dore tambi&eacute;n, cuando comience el pardeamiento, agregar el tomate, escaldado, pelado, cortado en gajos y sin pepitas. Esperar a que el tomate se deshaga por completo y a&ntilde;adir tomate frito, mezclar todo y dejar unos 10-12 minutos para que el tomate frito comience a deshidratarse y perder agua. Mientras la salsa est&aacute; evaporando l&iacute;quidos, sacarle el zumo a medio lim&oacute;n y mezclar con az&uacute;car en un vaso para obtener el punto dulce del zumo como si fu&eacute;semos a consumirlo como bebida. A&ntilde;adir a la mezcla y probar. A&ntilde;adir las especias en poca cantidad, ya que lo &uacute;nico que deseamos es que el primer golpe de sabor entre por la nariz. A&ntilde;adir un chorro peque&ntilde;o de vinagre de vino. Esperar e ir removiendo hasta que la salsa tenga el espesor deseado. Introducir el pollo, remover y tapar con la salsa en la cazuela, dejar alrededor de 2 minutos para conseguir que el pollo finalice la cocci&oacute;n. Si en alg&uacute;n momento de la cocci&oacute;n de la salsa la vi&eacute;semos algo grumosa, a&ntilde;adir agua pero en pocas cantidades y mezclar bien. La cantidad de los ingredientes es relativa hacia el sabor que se quiera obtener.</p>