---
layout: post
title: CREPES DE TRIGUEROS A LOS TRES QUESOS
date: '2010-09-12T10:30:00.000-07:00'
author: Smurf Dad
tags: 
modified_time: '2016-03-16T01:52:49.649-07:00'
blogger_id: tag:blogger.com,1999:blog-5299957599287034512.post-5502495837792312680
---

Para 4 personas.<br><b>Tiempo</b> 120 minutos.<br><a name='more'></a><h2>Ingredientes</h2><p>Ingredientes para la masa:<br/>200 gr. de harina de trigo<br/>1 cucharadita de harina de ma&iacute;z (Maicena)<br/>2 huevos<br/>3 vasos de leche entera<br/>Sal<br/>2 cucharadas soperas de aceite de oliva<br/>Mantequilla para untar la sart&eacute;n<br/>Ingredientes para el relleno:<br/>1 manojo de esp&aacute;rragos trigueros<br/>1 cucharada de mantequilla<br/>1 cucharada de aceite de oliva<br/>1 cebolla<br/>Media cucharada de harina de trigo<br/>1 vaso de leche entera<br/>200 g de queso mozarella<br/>150 g de queso parmesano rallado<br/>200 g de queso tipo holand&eacute;s o roquefort (opcional)<br/>Sal, nuez moscada y pimienta</p><h2>Preparaci&oacute;n</h2><p>Para la masa:<br/>Mezclar en un bol la harina de trigo, la harina de ma&iacute;z, los huevos, la leche, la sal y el aceite de oliva, hasta conseguir una masa l&iacute;quida pero densa sin grumos. (Si es necesario trit&uacute;ralo con la batidora para que nos quede fina). A continuaci&oacute;n untar con mantequilla una sart&eacute;n (mejor utilizar una crepera que consiste en una sart&eacute;n especial, m&aacute;s plana y m&aacute;s ancha que las dem&aacute;s, pero si no disponemos de ella tambi&eacute;n se pueden hacer en la sart&eacute;n convencional). Poner al fuego la sart&eacute;n y a continuaci&oacute;n, derramar sobre ella dos cucharadas soperas de la mezcla anterior y repartirlas de manera que quede cubierto el fondo. Hay que tener en cuenta que no deben salir muy gordas, las crepes son m&aacute;s bien finas, de unos 2 mil&iacute;metros de grosor aproximadamente. Con una esp&aacute;tula de madera, darle la vuelta y cuando est&eacute; doradita sacarla y reservar. Repetimos tantas veces hasta agotar la masa.<br/>Para el relleno:<br/>En otra sart&eacute;n poner un chorrito de aceite de oliva y hacer los esp&aacute;rragos trigueros hasta que est&eacute;n tiernos y conservar. En otra sart&eacute;n a parte sofreir, con la cucharada de harina y un chorrito de aceite, la cebolla picada fina. Cuando comience a dorarse, a&ntilde;adir la harina y remover r&aacute;pidamente hasta que se disuelva (pero sin que llegue a quemarse). A&ntilde;adir entonces la leche entera, mejor si est&aacute; a temperatura ambiente o tibia, la nuez moscada, la sal y la pimienta y darle vueltas hasta que empiece a espesar. Incorporar los quesos en trocitos y esperar a que se fundan con la leche. Nos debe de quedar una crema un tanto espesa (tipo bechamel).<br/>Elaboraci&oacute;n del plato: coger un crepe y colocar encima unos cuantos esp&aacute;rragos trigueros y 2 cucharadas soperas de la salsa de queso. Envolver a modo de rollito y derramar encima otro poquito de salsa. Servir calientes.<br/></p>