---
layout: post
title: ALETA DE TERNERA RELLENA
date: '2010-08-26T05:30:00.000-07:00'
author: Smurf Dad
tags: 
modified_time: '2016-03-16T01:52:55.087-07:00'
blogger_id: tag:blogger.com,1999:blog-5299957599287034512.post-8115203049940653684
---

Para 6 personas.<br><b>Tiempo</b> 180 minutos.<br><a name='more'></a><h2>Ingredientes</h2><p>1 Ud. ternera (aleta ya rellena de 1,5 kgr.)<br/>PARA EL RELLENO<br/>1 Ud. patata por comensal<br/>jam&oacute;n ib&eacute;rico<br/>queso manchego curado<br/>tortilla francesa<br/>PARA LA SALSA<br/>2 Ud. cebolla<br/>1 Ud. ajo (cabeza)<br/>1 cuchara sopera piment&oacute;n dulce<br/>vino tinto<br/>caldo de carne</p><h2>Preparaci&oacute;n</h2><p>Lo primero es rellenar la aleta con los ingredientes citados y enrollarla y cerrarla con bramante, despu&eacute;s, se pone un chorret&oacute;n de aceite en una cazuela grande y cuando est&eacute; muy caliente, se dora en &eacute;l la aleta. En ese momento se a&ntilde;aden las cebollas y ajos y cuando est&eacute;n transparentes, se echa el piment&oacute;n, se rehoga y se le a&ntilde;ade la sal y el vino tinto, se le cubre con caldo de carne y se le deja cocer unas 2 horas. Cuando falte un cuarto de hora, se pelan las patatas, se trocean como para guiso, y se doran en una sart&eacute;n con aceite. Se sacan de la sart&eacute;n y se dejan escurrir. Cuando la aleta ya ha cocido dos horas, se saca de la cazuela y se deja enfriar bien antes de quitarle el bramante. Se coge la salsa y se pasa por el chino apretando bien.<br/>Se pone la salsa al fuego y se a&ntilde;aden las patatas para que cuezan hasta que est&eacute;n hechas pero enteras (al fre&iacute;rlas, hay que tener cuidado en s&oacute;lo dorarlas en aceite muy caliente y dejarlas crudas por dentro para que ahora al cocer no se deshagan). La aleta fr&iacute;a se corta en rodajas finas y se sirve en una fuente la carne y en una ensaladera las patatas con la salsa.<br/></p><h2>Observaciones</h2><p>Acompa&ntilde;a bien un vino de Rioja y de postre natillas &oacute; sopa de almendra con casta&ntilde;as al an&iacute;s.</p>