---
layout: post
title: TORTA CON ALBARICOQUES
date: '2010-10-12T09:30:00.000-07:00'
author: Smurf Dad
tags: 
modified_time: '2016-03-16T01:52:37.573-07:00'
blogger_id: tag:blogger.com,1999:blog-5299957599287034512.post-4199919019664455160
---

Para 6 personas.<br><b>Tiempo</b> 60 minutos.<br><a name='more'></a><h2>Ingredientes</h2><p>1/2 Kg. de albaricoques<br/>200 Gr. de az&uacute;car<br/>Az&uacute;car en polvo<br/>600 Gr. de harina<br/>2 Huevos<br/>1 Patata mediana<br/>100 Gr. de manteca de cerdo o mantequilla<br/>1 Trozo de levadura de la medida de una nuez<br/>2 Cucharadas de agua</p><h2>Preparaci&oacute;n</h2><p>Limpiar los albaricoques, cortarlos por la mitad y quitarles el hueso. Colocarlos en una bandeja con el agujero del hueso cara arriba. Echarles por encima 100 gr. de az&uacute;car y dejarlo a un lado durante un par de horas. Para preparar la masa: Colocar la harina en una palangana y darle forma de volc&aacute;n. Deshacer la levadura con dos cucharadas de agua tibia. Echarla dentro del volc&aacute;n y taparla con la harina. Tapar la palangana de manera que no entre aire y dejarlo fermentar en un lugar seco y c&aacute;lido durante unos 15 minutos (un poco m&aacute;s en invierno). Mientras tanto, poner la patata a hervir, sin pelar. Una vez cocida, antes de que se enfr&iacute;e, pelarla y aplastarla con un tenedor. Batir los huevos y mezclarlos con el az&uacute;car y la patata. Una vez est&eacute; todo bien mezclado a&ntilde;adirlo a la palangana en la que tenemos la harina y la levadura. Ir amasando mientras vamos a&ntilde;adiendo la manteca de cerdo o la mantequilla (o las dos cosas a partes iguales). Ha de formar una masa muy blanda. En caso de que la masa fuese muy dura, puede a&ntilde;adirse otro huevo batido o 2 cucharadas del agua en la que hab&iacute;amos hervido la patata. En una bandeja, de unos 30 x 40 cm., escampar manteca de cerdo o mantequilla. Colocar la masa en la bandeja aplast&aacute;ndola con las puntas de los dedos, quedando de unos 2 &oacute; 3 cm. de grosor. Tapar la masa con un trozo de ropa limpia y dejarla reposar en un lugar seco y c&aacute;lido hasta que doble su volumen, aproximadamente unos 45 minutos. Para preparar la torta: Colocar los albaricoques con fuerza sobre la masa para que queden bien cogidos. Coger el alm&iacute;bar que han hecho los albaricoques en la bandeja y ba&ntilde;ar con &eacute;l la masa. Cocer en el horno a 180 grados durante unos 20 &oacute; 25 minutos. Una vez fr&iacute;a, escampar por encima az&uacute;car en polvo.<br/></p><h2>Observaciones</h2><p>Antiguamente, para hacer las masas, los menorquines sol&iacute;an utilizar manteca de cerdo y mantequilla a partes iguales, debido a la gran producci&oacute;n de mantequilla que hab&iacute;a en la isla.</p>