---
layout: post
title: ARROZ A BANDA
date: '2010-08-27T20:00:00.000-07:00'
author: Smurf Dad
tags:
- Arroces
modified_time: '2016-03-16T01:52:54.654-07:00'
blogger_id: tag:blogger.com,1999:blog-5299957599287034512.post-7221474379722044120
---

Para 5 personas.<br><b>Tiempo</b> 60 minutos.<br><a name='more'></a><h2>Ingredientes</h2><p>Para 6 personas:<br/>400 gr. de arroz<br/>750 gr. de pescados y marisco para caldo<br/>1 sobrecito de azafr&aacute;n en hebras<br/>1/2 lim&oacute;n<br/>1 cebolla<br/>1 patata<br/>2 hojas de laurel<br/>100 gr. de tomate triturado<br/>3 dientes de ajo picado<br/>300 gr. de pescado sin espinas<br/>10 cucharadas soperas de aceite de oliva<br/>Sal</p><h2>Preparaci&oacute;n</h2><p>PREPARACI&Oacute;N DEL CALDO:<br/>En un puchero poner aceite. Saltear la cebolla picada, despu&eacute;s a&ntilde;adir el ajo picado, cuando est&eacute; frito a&ntilde;adir dos litros y medio de agua.<br/>Cuando empiece a hervir se a&ntilde;ade el pescado y los mariscos para caldo, la patata y el laurel.<br/>PREPARACION DEL ARROZ:<br/>En una paella poner un poco de aceite; cuando est&eacute; bien caliente poner el pescado troceado, despu&eacute;s se a&ntilde;ade el ajo picado y 1,2 litros de caldo colado. Cuando empiece a hervir repartir el arroz cociendo los primeros diez minutos a fuego vivo y despu&eacute;s otros diez minutos a fuego lento.</p><h2>Observaciones</h2><p>Puede a&ntilde;adirse colorante alimentario para darle color.<br/>Puede a&ntilde;adirse o sustituir la sal por un dado de caldo concentrado, seg&uacute;n gustos.<br/>Utilizar siempre una paella de tama&ntilde;o adecuado pues el arroz debe cocinarse en extensi&oacute;n, nunca en altura, todo lo que sobrepase los tres cent&iacute;metros no es bueno.<br/>El aceite de oliva debe de ser puro y la medida a utilizar es de 3 decilitros por cada Kg. de arroz.<br/>Las proporciones de arroz por persona var&iacute;an seg&uacute;n la clase de arroz y el tipo de agua, pero una medida v&aacute;lida puede ser de unos 100 gr.. o una taza de caf&eacute; bien llena por cada persona, y doble cantidad de agua que de arroz.</p>