---
layout: post
title: ARROZ DE LA HUERTA
date: '2010-08-29T23:30:00.000-07:00'
author: Smurf Dad
tags:
- Arroces
modified_time: '2016-03-16T01:52:54.260-07:00'
blogger_id: tag:blogger.com,1999:blog-5299957599287034512.post-7370975432554264498
---

Para 6 personas.<br><b>Tiempo</b> 60 minutos.<br><a name='more'></a><h2>Ingredientes</h2><p>Para 6 personas:<br/><br/>400 gr. de arroz<br/>300 gr. de pollo<br/>150 gr. de conejo<br/>150 gr. de jud&iacute;as verdes<br/>50 gr. de jud&iacute;as blancas<br/>75 gr.. de garrof&oacute;<br/>12 caracoles<br/>10 cucharadas soperas de aceite de oliva<br/>3 cucharadas soperas de tomate triturado<br/>1,750 litros de agua<br/>Sal</p><h2>Preparaci&oacute;n</h2><p>Colocar la paella al fuego con el aceite y un poco de sal, cuando est&eacute; caliente poner los caracoles, el pollo y el conejo, fre&iacute;r a fuego lento hasta que se doren, a&ntilde;adir las jud&iacute;as y la verdura y fre&iacute;r unos minutos m&aacute;s. A&ntilde;adir el tomate y fre&iacute;r.<br/>Una vez frito se a&ntilde;ade el agua y cuando empieza a hervir la sal, se deja hervir 25 minutos. A&ntilde;adir el arroz bien repartido y cocer los primeros 10 minutos a fuego vivo y los 5 - 8 minutos restantes a fuego lento hasta que quede en su punto.<br/></p><h2>Observaciones</h2><p>Puede a&ntilde;adirse colorante alimentario para darle color.<br/>Puede a&ntilde;adirse o sustituir la sal por un dado de caldo concentrado, seg&uacute;n gustos.<br/>Utilizar siempre una paella de tama&ntilde;o adecuado pues el arroz debe cocinarse en extensi&oacute;n, nunca en altura, todo lo que sobrepase los tres cent&iacute;metros no es bueno.<br/>El aceite de oliva debe de ser puro y la medida a utilizar es de 3 decilitros por cada Kg. de arroz.<br/>Las proporciones de arroz por persona var&iacute;an seg&uacute;n la clase de arroz y el tipo de agua, pero una medida v&aacute;lida puede ser de unos 100 gr.. o una taza de caf&eacute; bien llena por cada persona, y doble cantidad de agua que de arroz.</p>