---
layout: post
title: ARROZ FRITO A LA CANTONESA
date: '2010-08-30T02:30:00.000-07:00'
author: Smurf Dad
tags:
- Arroces
modified_time: '2016-03-16T01:52:54.220-07:00'
blogger_id: tag:blogger.com,1999:blog-5299957599287034512.post-3959136139990833598
---

Para 4 personas.<br><b>Tiempo</b> 60 minutos.<br><a name='more'></a><h2>Ingredientes</h2><p>300 gr. de arroz<br/>100 gr. de guisantes frescos desgranados<br/>100 gr. de jam&oacute;n dulce, en una loncha<br/>2 puerros<br/>2 huevos<br/>2 cucharadas de salsa soja<br/>Aceite de soja para saltear<br/>sal<br/>pimienta blanca<br/>una pizca de glutamato<br/></p><h2>Preparaci&oacute;n</h2><p>Lave el arroz s&oacute;lo si es necesario, m&eacute;talo luego en una cacerola y c&uacute;bralo con agua fr&iacute;a. Encienda el fuego y lleve a ebullici&oacute;n, primero a fuego vivo, y despu&eacute;s, apenas el agua empieza a hervir, disminuya la intensidad del fuego, sale, cubra el recipiente y cueza unos diez minutos. Cuele cuidadosamente el arroz y d&eacute;jelo enfriar, corte el jam&oacute;n en dados peque&ntilde;os. En otro recipiente, con agua hirviendo salada, cueza los guisantes unos diez minutos, luego esc&uacute;rralos. Batir los huevos y hacer una tortilla, picarla y reservar. Limpie y lave los puerros, corte la parte blanca que se destinar&aacute; a otros usos y use s&oacute;lo la parte verde del tronco. Abra las hojas y c&oacute;rtelas pacientemente en tiras con unas tijeras, como si se tratara de una juliana. Corte luego estas tiras con una cuchilla y saltearlas en el wok con 3 cucharadas de aceite, (luego el exceso de aceite lo absorber&aacute; el arroz). A&ntilde;ada luego los guisantes y saltearlos un minuto, el puerro a las paredes del wok. Una vez salteados los guisantes, a&ntilde;adiremos la tortilla y el jam&oacute;n, remover bien, luego agregar el arroz hervido previamente escurrido y enfriado, sazon&aacute;ndolo con la salsa de soja. Salpimentar y a&ntilde;adir una pizca de glutamato.<br/>Siga removiendo, controlando que no se formen grumos. Sirva el arroz de inmediato, muy caliente.<br/></p><h2>Observaciones</h2><p>Cocina de Shan-ghai y China Oriental</p>