---
layout: post
title: EMPANADAS CHILENAS
date: '2010-09-12T18:00:00.000-07:00'
author: Smurf Dad
tags: 
modified_time: '2016-03-16T01:52:48.789-07:00'
blogger_id: tag:blogger.com,1999:blog-5299957599287034512.post-5276714491296196227
---

Para 5 personas.<br><a name='more'></a><h2>Ingredientes</h2><p>(Para 20 unidades)<br/><br/>Pino:<br/>1 kilo de asiento de picana<br/>4 cebollas grandes<br/>4 cucharadas de manteca<br/>1 cucharadita de comino<br/>2 cucharadas de aj&iacute; de color<br/>1/2 cucharadita de pimienta<br/>2 cucharaditas de salsa de aj&iacute;<br/>20 aceitunas<br/>40 pasas remojadas<br/>4 huevos duros<br/><br/>La masa:<br/>1 kilo de harina cernida (8 tazas)<br/>200 gramos de manteca caliente<br/>1/2 litro de agua caliente<br/>1/2 cucharada de sal<br/>1 cucharadita de aj&iacute; de color preparado en una cucharada de aceite</p><h2>Preparaci&oacute;n</h2><p>Pique la carne en cubitos de 1 cm. No la muela, porque el pino pierde su atractivo. Fr&iacute;a la carne en manteca de cerdo s&oacute;lo hasta que se cueza muy ligeramente, para que pueda aportar su jugo cuando complete la cocci&oacute;n dentro del horno. Al&iacute;&ntilde;ela con sal, comino reci&eacute;n molido en el mortero de piedra y salsa de aj&iacute;. Corte la cebolla en cuadros gruesos, fr&iacute;ala en manteca s&oacute;lo hasta que se ponga ligeramente transparente, sin recocerla porque perder&aacute; su jugo. Al&iacute;&ntilde;ela con sal, aj&iacute; de color y pimienta antes de retirar del fuego. Mezcle la carne y la cebolla, deje enfriar y lleve esta preparaci&oacute;n al refrigerador.<br/>Forme un cono de harina en la mesa o tabla de amasar. Ahueque su interior haciendo un cr&aacute;ter donde ir&aacute; echando, alternadamente, salmuera, manteca y color. Con una cuchara revuelva el interior del cr&aacute;ter para mezclar los ingredientes. En esta primera etapa no meta la mano, porque se quemar&aacute;. Una vez lista la mezcla, inicie el amasado con ambas manos hasta homogeneizarla totalmente. Forme una pelota y abr&iacute;guela con pa&ntilde;os de cocina para evitar que se enfr&iacute;e, porque as&iacute; es m&aacute;s dif&iacute;cil manejarla.<br/>De esta bola de masa corte trozos del porte de una pelota de tenis y am&aacute;selos sobre una superficie enharinada para que no se peguen. Cuando la masa tenga un grosor de 2 mil&iacute;metros, corte circunferencias usando como molde un plato extendido grande.<br/>Ponga dos cucharadas colmadas de pino en el centro de la masa circular, corone con un huevo duro, una aceituna y dos pasas.<br/>Moje con los dedos todo el borde de la masa con agua tibia, para que al doblar la masa quede bien unida. Con los cantos de las manos oprima todo el contorno de la uni&oacute;n, haciendo presi&oacute;n para que la masa se adelgace y los dobleces no queden tan gruesos.<br/>Barnice la superficie de las empanadas con clara de huevo, usando un pincel.<br/>Encienda el horno al m&aacute;ximo y meta las empanadas en una bandeja met&aacute;lica. Baje la llama al m&iacute;nimo, espere 15 minutos y observe el dorado. Si est&aacute;n muy p&aacute;lidas suba la llama. Cuando est&eacute;n listas, rep&oacute;selas 10 minutos cubiertas con un pa&ntilde;o antes de servir.</p>