---
layout: post
title: PIMIENTOS RELLENOS CON SALSA DE OSTRAS
date: '2010-06-08T18:00:00.000-07:00'
author: Smurf Dad
tags: 
modified_time: '2016-03-16T01:53:11.216-07:00'
blogger_id: tag:blogger.com,1999:blog-5299957599287034512.post-3083188594992141808
---

Para 4 personas.<br><a name='more'></a><h2>Ingredientes</h2><p>125 grs de camarones pelados, picados finos<br/>300 grs de carne magra de cerdo picada<br/>1 cdta de sal<br/>3 cebolletas, cortadas finas<br/>3 cdas de casta&ntilde;as de agua, picadas finas<br/>3 cdtas de salsa de soja<br/>2 cdtas de jerez seco<br/>2 pimientos rojos medianos<br/>2 pimientos verdes medianos<br/>2 cdas de aceite<br/>1 cdta de ajo, picado fino<br/>1/2 cdta de jengibre, rallado fino<br/><br/>SALSA<br/>1 cdta de harina de ma&iacute;z<br/>1 cda de salsa de ostras<br/>1/2 taza de caldo de pollo<br/></p><h2>Preparaci&oacute;n</h2><p>Mezcle los camarones, el cerdo, la sal la cebolleta, las casta&ntilde;as, la soja y el jerez..<br/>Corte cada uno de los pimientos en tres o cuatro partes a lo largo. Elimine las semillas y las gruesas membranas. Rellene cada trozo de pimiento con la mezcla; c&oacute;rtelos por la mitad.<br/>Caliente una cucharada de aceite en un wok o sart&eacute;n de fondo grueso; remu&eacute;valo para que el aceite se extienda por la base y los lados. Ponga aproximadamente la mitad de los trozos de pimiento con el relleno hacia abajo, y coc&iacute;nelos a fuego medio fuerte hasta que est&eacute;n hechos. P&aacute;selos a una fuente, t&aacute;pela y mant&eacute;ngala caliente. Repita el procedimiento descrito con el resto de los pimientos. El tiempo exacto de cocci&oacute;n depender&aacute; del espesar del relleno.<br/><br/>Para preparar la salsa:<br/><br/>Mezcle todos los ingredientes de la salsa hasta que la harina de ma&iacute;z se haya disuelto. Ponga esta mezcla en el wok con el ajo y jengibre y ll&eacute;velo todo a ebullici&oacute;n, removiendo suavemente.<br/>Baje el fuego y d&eacute;jelo cocer a fuego lento durante 1 minuto o hasta que la salsa espese. Sirva los pimientos en una fuente con la salsa por encima.<br/><br/>CONSEJOS<br/>Los pimientos pueden prepararse algunas horas antes de cocinarlos; mant&eacute;ngalos en el frigor&iacute;fico. La harina de ma&iacute;z se vuelve transparente en las salsas, mientras que la de trigo contin&uacute;a opaca y es menos atractiva a la vista.<br/><br/>Variaci&oacute;n:<br/>para obtener una salsa m&aacute;s fuertecita , sustituya la salsa de ostras por 2 cucharaditas de salsa de soja picante china; o tambi&eacute;n puede a&ntilde;adir 2 cucharaditas de salsa de chile al mezclar los ingredientes de la salsa.<br/></p>