---
layout: post
title: PAVA ASADA RELLENA, CON FRUTOS SECOS
date: '2010-06-08T04:30:00.000-07:00'
author: Smurf Dad
tags: 
modified_time: '2016-03-16T01:53:11.351-07:00'
blogger_id: tag:blogger.com,1999:blog-5299957599287034512.post-886045338663523715
---

Para 4 personas.<br><a name='more'></a><h2>Ingredientes</h2><p>1 pava de 3,5 kg.<br/>1 kg. de coles de Bruselas<br/>30 gr. de mantequilla<br/><br/>Para el relleno:<br/>el h&iacute;gado de la pava<br/>400 gr. de magro de cerdo<br/>150 gr. de tocino de cerdo<br/>300 gr. de miga de pan<br/>80 gr. de pasas de Corinto<br/>200 gr. de ciruelas pasas deshuesadas<br/>1 huevo<br/>1 dl. de vino de Madeira<br/>1/4 de l. de leche<br/>1 cebolla picada<br/>aceite<br/>sal<br/>pimienta<br/><br/>Para el jugo:<br/>el cuello y las alas de la pava,y la carcasa troceada<br/>3 dl. de caldo de ave<br/>2 cebollas<br/>2 zanahorias<br/><br/>Para la guarnici&oacute;n:<br/>1 kg. de patatas<br/><br/>pasta choux preparada con:<br/>1/4 de l. de agua<br/>125 gr. de harina<br/>4 huevos</p><h2>Preparaci&oacute;n</h2><p>Una vez que la pava est&aacute; vac&iacute;a de interiores, se le quitan el cuello y las alas, y se reservan. Tambi&eacute;n se reserva el h&iacute;gado, despu&eacute;s de haberle quitado la hiel. Se deshuesa la pava, empezando por la espalda, y, una vez deshuesada, se aligera de carne, que se incorporar&aacute; al relleno.<br/><br/>Para preparar el relleno<br/>se pone a remojar la miga de pan en la leche. Mientras tanto, se pasa por la picadora el magro de cerdo y el tocino, cortado en trozos, as&iacute; como el h&iacute;gado de pava y la carne que se haya obtenido al deshuesarla. Se pone un poco de aceite en una sart&eacute;n. Se sofr&iacute;e la cebolla picada y se incorpora el picadillo de carne y tocino. Se sazona. Cuando est&eacute; sofrito, se escurre bien la miga de pan, apret&aacute;ndola con las manos. Se retira la sart&eacute;n del fuego y se incorpora la miga al sofrito. Se a&ntilde;ade el huevo crudo, mezclando bien, para que se incorpore enseguida al sofrito. Se a&ntilde;aden las ciruelas secas, las pasas, y el vino de Madeira. Se rectifica de sazonamiento. Se pasa a otro recipiente y se deja enfriar. Se enciende el horno, a 200&ordm;. Se sazona la pava por dentro y por fuera y se soba con un poco de manteca o de aceite. Se le introduce el relleno y se cose con liz. Se mete al horno, bien caliente, rodeada de los huesos troceados, y la cebolla y zanahoria picadas. Se tiene durante 1 hora y 20 minutos, roci&aacute;ndola a menudo, con su propia grasa, y compensando la evaporaci&oacute;n con el caldo.<br/><br/>Para preparar la pasta choux<br/>se pone a hervir el agua sazonada con sal. Se le a&ntilde;ade la mantequilla y, cuando haya fundido, se a&ntilde;ade tambi&eacute;n la harina, tamizada, en lluvia. Se mezcla todo en&eacute;rgicamente, con una esp&aacute;tula, hasta que se seque (unos dos minutos). Se pasa a un cazo fr&iacute;o y se le a&ntilde;aden los huevos, de uno en uno, mezclando bien. Una vez que quede una pasta homog&eacute;nea, se deja reposar. Se pelan las patatas. Se ponen a hervir en agua sazonada con sal y, cuando est&eacute;n cocidas, se escurren bien y se pasan por el pasapur&eacute;s. Se mezclan con la pasta de choux, batiendo fuerte. Se limpian las coles de Bruselas. Se les da un hervor en agua sazonada con sal. Cuando est&eacute;n listas, se refrescan y se escurren. Se reservan.<br/><br/>Se saca la pava a otro recipiente y, en la fuente de asar, se a&ntilde;ade el caldo de ave y se pone a hervir, junto con los despojos y la verdura, durante 15 minutos, a fuego suave. Se pasa este jugo por el chino. Se pone a fundir un poco de mantequilla en una sart&eacute;n. Se saltean las coles de Bruselas, hasta que tomen un ligero color.<br/>Se pone a calentar abundante aceite en otra sart&eacute;n y se van friendo bolas de patata con la pasta choux, del tama&ntilde;o de una nuez, hasta que est&aacute;n doradas (unos cinco minutos cada tanda). A su lado, unas coles de Bruselas y unas patatas choux. Se roc&iacute;a la pava con un poco de jugo y se sirve bien caliente.<br/></p>