---
layout: post
title: ENSALADA DE HORTALIZAS OASIS
date: '2010-09-15T02:00:00.000-07:00'
author: Smurf Dad
tags:
- Ensaladas
modified_time: '2016-03-16T01:52:48.106-07:00'
blogger_id: tag:blogger.com,1999:blog-5299957599287034512.post-4689977068592684976
---

Para 4 personas.<br><a name='more'></a><h2>Ingredientes</h2><p>3 tomates grandes, semimaduros<br/>1 pepino<br/>1 pimiento<br/>1 cebolla<br/>Aceite de oliva<br/>Vinagre de M&oacute;dena, o de vino, con un chorrito de vermut rojo<br/>Menta fresca</p><h2>Preparaci&oacute;n</h2><p>Con un cuchillo bien afilado cortamos los tomates (sin pelar y apoyados sobre la parte plana) en rodajas de un cent&iacute;metro de grosor (mejor sin llegar hasta la tabla, as&iacute; el tomate mantiene la forma y es m&aacute;s f&aacute;cil seguir manipul&aacute;ndolo). A continuaci&oacute;n se hace lo mismo en el sentido transversal, obteniendo una cuadr&iacute;cula, y por fin se tumban sobre un costado y se repite la operaci&oacute;n sobre el eje, obteniendo muy f&aacute;cilmente unos daditos, m&aacute;s o menos regulares, de un cent&iacute;metro de lado. Para los pepinos es mejor cortarlos primero en rodajas, y luego estas en cuadr&iacute;culas. Deben lavarse muy bien, incluso restreg&aacute;ndolos con un estropajo, porque no se deben pelar, ya que de esta forma no repiten. La cebolla se debe picar en trocitos m&aacute;s peque&ntilde;os, ya al separarse sus propias capas. Esto viene a suponer lo que el tercer corte en s&iacute;. Para ali&ntilde;o, ya saben, un bol, aceite de oliva, sal, vinagre de M&oacute;dena, y un chorrito de agua caliente. Se bate bien con un tenedor, o un agitador de varillas, y se roc&iacute;a por encima de los ingredientes. Dejo para lo &uacute;ltimo dos aromas de los que se puede prescindir, pero que recomiendo, al menos probar una vez, y es el vermut, sobre todo si no disponemos de vinagre de M&oacute;dena, y la hierba buena fresca, porque ambos aportan unos perfumes realmente sugerentes y muy veraniegos, que son adem&aacute;s los que dan ese car&aacute;cter ex&oacute;tico a la ensalada.<br/></p>