---
layout: post
title: CHILAQUILES VERDES
date: '2010-09-09T14:30:00.000-07:00'
author: Smurf Dad
tags: 
modified_time: '2016-03-16T01:52:50.500-07:00'
blogger_id: tag:blogger.com,1999:blog-5299957599287034512.post-8196809840347524050
---

Para 6 personas.<br><b>Tiempo</b> 120 minutos.<br><a name='more'></a><h2>Ingredientes</h2><p>12 Tortillas<br/>12 Tomates verdes<br/>2 Dientes de Ajo<br/>1 rama de Epazote<br/>Chile Serrano al gusto<br/>Aceite para fre&iacute;r<br/>Sal<br/>1/2 taza de Nata<br/>1/2 taza de Queso fresco desmenuzado<br/>1 Cebolla cortada en aros</p><h2>Preparaci&oacute;n</h2><p>Corte las tortillas en cuadraditos y d&oacute;relas en aceite. Escurra la grasa. Lic&uacute;e los tomates, los chiles y el ajo. Fr&iacute;alos hasta que est&eacute;n tiernos, sa&ntilde;ada la sal y la rama de epazote. Agregue 3 tazas de agua. Cuando la salsa este hirviendo a&ntilde;ada las tortillas; d&eacute;jelas un momento, para que no se ablanden demasiado. Apague el fuego. Sirva con queso desmoronado, la nata y las rebanadas de cebolla.<br/></p><h2>Observaciones</h2><p>Los Chil&aacute;quiles verdes entran dentro de la gama de Antojitos.<br/>Los espa&ntilde;oles trajeron a Am&eacute;rica las Carnes de Buey, Cerdo y Pollo, el Aceite, la Nata y el Queso, se aficionaron en M&eacute;xico a las Tortillas, al Frijol (alubias), al Chile, al Jitomate (Tomate), al Tomatillo (Tomate Verde) y a Hierbas Arom&aacute;ticas como el Epazote, el Cilantro y el Acuyo u Hoja Santa.<br/>De la fusi&oacute;n de todos estos elementos surgieron en primer t&eacute;rmino los antojitos que en su inmensa variedad tienen siempre como base la masa y la tortilla.<br/>Se les llama Antojitos porque es en las Fiestas donde m&aacute;s se consumen, a toda hora y cada rato.<br/>Para comenzar, hay que dejar claro de los Chil&aacute;quiles Verdes se pueden tomar al desayuno; tambi&eacute;n se pueden servir como segundo plato.<br/>El Epazote es una hierba que sirve para condimentar y aromatizar. Lo m&aacute;s probable es que aqu&iacute; en Espa&ntilde;a esta Hierba no se conozca, por lo que se puede sustituir por Perejil o Cilantro.<br/>Los tomates verdes son un tomate de color verde y peque&ntilde;itos, como su nombre lo dice es verde y con &eacute;l se hacen en mexico las Salsas Verdes, luke nos comenta que le dicen tambien tomatillo.<br/>El Chile Serrano es uno de los tantos tipos de Chile que en m&eacute;xico existen (guindillas).</p>