---
layout: post
title: COSTILLAR DE CABRITO A LA MOSTAZA
date: '2010-06-20T01:00:00.000-07:00'
author: Smurf Dad
tags: 
modified_time: '2016-03-16T01:53:07.718-07:00'
blogger_id: tag:blogger.com,1999:blog-5299957599287034512.post-5450609274194870306
---

<a name='more'></a><h2>Ingredientes</h2><p>2 costillares de cabrito (6 costillas)<br/>4 gr. de sal<br/>2 gr. de pimienta negra del molinillo<br/>20 gr. de mostaza de Dijon<br/>100 gr. de espinacas frescas<br/>20 gr. de aceite de oliva<br/>medio de cogollo de Tudela<br/>10 gr. de aceite de oliva<br/>10 gr. de mantequilla<br/>100 gr. de nabos<br/>hierbas arom&aacute;ticas (tomillo, romero y cebollino picado)</p><h2>Preparaci&oacute;n</h2><p>Con un tallant o macheta (cuchillos de carnicero de grandes dimensiones y peso), cortar la parte superior del costillar, tanto por est&eacute;tica como por funcionalidad, dado que estas partes son pr&aacute;cticamente inaprovechables.<br/>Raspar la parte trasera del costillar hasta conseguir desgarrarla y separarla del hueso. S&oacute;lo se desgarrar&aacute; la carne en la parte m&aacute;s superior del costillar, nunca m&aacute;s abajo de la mitad del mismo. Y cortar la carne sobrante.<br/>Una vez limpia de grasa y arreglada la est&eacute;tica del costillar, untar por toda su superficie delantera la mostaza de Dijon y las hierbas arom&aacute;ticas, que deber&aacute;n utilizarse con mucha moderaci&oacute;n.<br/>Colocar el costillar en una fuente de horno, previamente calentado a 180 grados, durante aproximadamente 12 minutos (aunque el tiempo de cocci&oacute;n depender&aacute; de como nos gusten las costillas).<br/>Limpiar las espinacas desechando la parte m&aacute;s inferior de los tallos, y pelar los nabos. Lavar con agua templada tanto las espinacas como el cogollo de Tudela, y escurrir muy bien. Poner en una sart&eacute;n con la misma cantidad de aceite de oliva que de mantequilla; cuando la mezcla est&eacute; muy caliente, saltear el cogollo de Tudela, y reservar. Para saltear las espinacas utilizar solamente aceite de oliva muy caliente. A media cocci&oacute;n salpimentaremos tanto el cogollo como las espinacas.<br/>Tornear los nabos, con la cucharilla parisina (tambi&eacute;n denominada sacabocados), y ponerlos a hervir en agua junto con 15 gr. de sal por cada litro.<br/>Colocar en los platos las costillas junto son su guarnici&oacute;n. Servir este plato bien caliente, especialmente el costillar de cabrito al que se le puede dar un golpe de horno final para terminar de calentarlo.<br/><br/>Consejo :<br/>Esta receta de costillar de cabrito necesita una elaboraci&oacute;n previa necesaria para que la calidad del resultado final sea satisfactorio. Consiste en el desgrasado y limpieza del costillar. Este inciso, que aparentemente es muy b&aacute;sico, no se suele respetar por desinformaci&oacute;n.</p>