---
layout: post
title: CANELONES RELLENOS DE CARNE
date: '2010-09-03T23:00:00.000-07:00'
author: Smurf Dad
tags:
- Carnes y derivados
modified_time: '2016-03-16T01:52:52.493-07:00'
blogger_id: tag:blogger.com,1999:blog-5299957599287034512.post-5233681024867746477
---

Para 4 personas.<br><b>Tiempo</b> 120 minutos.<br><a name='more'></a><h2>Ingredientes</h2><p>16 hojas de pasta de canelones ya hecha.<br/>80 gr. de daditos de cebolla<br/>2 dientes de ajo<br/>2 dl de aceite de oliva<br/>350 gr. de carne de cerdo picada<br/>50 gr. de higaditos de pollo<br/>150 gr. de champi&ntilde;ones<br/>2 tomates picados o 100 gr. de tomate frito<br/>Sal, pimienta, or&eacute;gano<br/>50 gr. de queso parmesano rallado<br/>1/2 dl de co&ntilde;ac<br/>1 dl de vino blanco<br/>Para la bechamel:<br/>2 cucharadas de harina<br/>3/4 litro de leche<br/>50 gr. de mantequilla<br/>2 yemas de huevo<br/>Sal, pimienta y nuez moscada</p><h2>Preparaci&oacute;n</h2><p>Cocer la pasta, enfriarla y mantenerla en agua fr&iacute;a hasta que hayamos hecho el relleno. Poned el aceite en una sart&eacute;n y a&ntilde;adir el ajo y los trocitos de h&iacute;gado de pollo. Cuando est&eacute;n dorados a&ntilde;adir la carne, previamente salpimentada. A&ntilde;adir el co&ntilde;ac y flamear. Ahora pondremos la cebolla y rehogaremos el conjunto. Incorporar a continuaci&oacute;n el tomate picado, el or&eacute;gano y los champi&ntilde;ones. Cuando haya secado un poquito, a&ntilde;adir el vino blanco y dejar que reduzca un poco. Ahora tomamos las 3/4 partes de este picadillo y lo trituramos con el robot, Que quede bien fino. Y a esto le a&ntilde;adimos la 1/4 parte restante. As&iacute; nos encontraremos alg&uacute;n tropez&oacute;n que nos alegre el paladar. Para rellenarlos: Estirar la pasta de canelones sobre una mesa con lienzo o mantel, o bien sobre un m&aacute;rmol. Poner el relleno en una manga de pasteler&iacute;a. Si no dispon&eacute;is de ella, tambi&eacute;n se puede hacer con la cuchara. Tirar el relleno con la manga y enrollar la pasta. Untar una placa o fuente con mantequilla o aceite de oliva. Puede ponerse encima de esto un poco de tomate frito.(Opcional)<br/>Para la bechamel:<br/>Poner a calentar la leche en un cazo. En otro cazo o en un sot&eacute; pondremos a fundir la mantequilla. Cuando este fundida agregamos la harina y mezclamos el conjunto. Esta operaci&oacute;n se hace a fuego lento. A&ntilde;adir ahora poco a poco la leche caliente y mover con ayuda de las varillas. Cuando este lisa y sin grumos, agregar la sal la pimienta y la nuez moscada. Una vez hecha la bechamel dejar que enfr&iacute;e un poco y a&ntilde;adir batiendo las yemas de huevo. Esto ayudar&aacute; a que salga un color dorado m&aacute;s bonito y suavizara la bechamel. Solo nos queda introducirlo en el horno. Lo haremos en dos pasos: primero, a horno medio y sin gratinador durante 10 minutos. Segundo, espolvorear el queso parmesano por encima y colocar en el gratinador hasta que est&eacute;n bien doraditos.<br/></p><h2>Observaciones</h2><p>Para que una bechamel salga rica, es necesario que no sepa a harina cruda. Esto se logra dej&aacute;ndola cocinar de 10 a 15 minutos como m&iacute;nimo. Pero ojo, si el cacharro que utiliz&aacute;is no es bueno se os puede pegar todo.</p>