---
layout: post
title: CERDO ASADO A LA CANTONESA
date: '2010-09-07T16:30:00.000-07:00'
author: Smurf Dad
tags: 
modified_time: '2016-03-16T01:52:51.056-07:00'
blogger_id: tag:blogger.com,1999:blog-5299957599287034512.post-5582920341998174520
---

Para 4 personas.<br><b>Tiempo</b> 120 minutos.<br><a name='more'></a><h2>Ingredientes</h2><p>1 trozo de cerdo deshuesado y sin corteza de 1 kg., como jam&oacute;n, paletilla, lomo, magro, etc., con algo de tocino<br/>2 cucharadas de miel l&iacute;quida<br/>2 cucharadas de salsa hoisin, comprada o hecha en casa<br/>2 cucharadas de salsa amarilla de soja molida<br/>4 cucharadas de salsa de soja l&iacute;quida<br/>6 cucharadas de az&uacute;car<br/>1 cucharada de vino Shaohsing o jerez semiseco<br/>1 cucharilla de sal de sal<br/></p><h2>Preparaci&oacute;n</h2><p>Secar la carne con papel absorbente y cortarla en 4 tiras a lo largo. No quit&eacute;is el tocino para que quede m&aacute;s jugoso al asarlo. Dar 4 cortes en diagonal a lo ancho de cada tira de cerdo, hasta las 3/4 partes del espesor, sin separar las tiras. De este modo penetrar&aacute; mejor el adobo (y es la presentaci&oacute;n tradicional). Mezclar los ingredientes, a excepci&oacute;n de la miel, para la maceraci&oacute;n en un perol. A&ntilde;adir las tiras de cerdo y cubrirlas bien con el l&iacute;quido, pinch&aacute;ndolas con un tenedor para que penetre mejor. Dejar la mezcla a la temperatura ambiente 4 horas, dando vueltas a las tiras cada 30 minutos con un tenedor, con el que las pinchareis. Calentar el horno a 190 grados. Cuando est&eacute; caliente, escurrir las tiras de cerdo, reservando el adobo, y ponerlas una junto a otra sobre una rejilla en la parte superior del horno. En la ranura inferior poner una rustidera con 1-2 cm. de agua. Hornear 30 minutos. Al cabo de este tiempo, la carne estar&aacute; tostada con un tono marron rojizo. Sacar la rejilla del horno, pasar cada tira de carne por el adobo y ponerla de nuevo en el horno del otro lado. Hornear 20-25 minutos. Pasar las tiras a otra rejilla, (fr&iacute;a). Untarlas inmediatamente, la carne tiene que estar muy caliente, con miel por todos los lados, incluido el interior de los cortes. En un cacito llevar a ebullici&oacute;n el l&iacute;quido de maceraci&oacute;n reservado y el de la rustidera, reducir los dos l&iacute;quidos hasta obtener una salsa, pasarlo a una salsera caliente, Trinchar la carne, presentar armadas las tiras y servir con la salsa.<br/></p><h2>Observaciones</h2><p>Tradicionalmente se asa a la parrilla, as&iacute; que el que pueda lo haga a la parrilla, Los tiempos ser&aacute;n menores haciendo a la brasa, si estas est&aacute;n fuertes. Si la hac&eacute;is a la parrilla, a mitad de la cocci&oacute;n, met&eacute;is las piezas de carne en la marinada. Los tiempos de horno son orientativos y dependen, como es obvio, del grosor de las tajadas. Cuando troc&eacute;is la carne, hay que hacerlo con un cuchillo muy afilado, ya que hay que volver a reconstruir las piezas como si no estuvieran cortadas. Pod&eacute;is adornar el plato con unas verduras crudas torneadas.<br/></p>