---
layout: post
title: CERDO EN TIRITAS CON REPOLLO ENCURTIDO
date: '2010-09-07T19:00:00.000-07:00'
author: Smurf Dad
tags:
- Carnes y derivados
modified_time: '2016-03-16T01:52:51.025-07:00'
blogger_id: tag:blogger.com,1999:blog-5299957599287034512.post-3655901367261756495
---

Para 4 personas.<br><b>Tiempo</b> 60 minutos.<br><a name='more'></a><h2>Ingredientes</h2><p>350 g. de magro de cerdo<br/>100 g. de repollo encurtido, se vende en conserva, en mandar&iacute;n se llama Hsueh ts ai<br/>1/2 cucharilla de az&uacute;car<br/>100 g. de brotes de bamb&uacute; en conserva, escurridos<br/>3 1/2 cucharadas aceite de semillas<br/>1 cucharada vino de arroz o jerez semiseco<br/>1 cucharilla de aceite de s&eacute;samo pero si no os gusta el sabor, se puede omitir<br/><br/>Para la marinada<br/>1 &oacute; 2 cucharadas de agua<br/>1 una buena pulgarada de sal<br/>1/4 cucharilla de az&uacute;car<br/>2 cucharillas de salsa de soja<br/>1/2 cucharilla de pimienta blanca<br/>1 cucharada vino de arroz o jerez semiseco<br/>2 cucharadas de maicena<br/>1 cucharada de clara de huevo<br/>1 cucharilla de aceite de s&eacute;samo<br/></p><h2>Preparaci&oacute;n</h2><p>Secar el cerdo con papel absorbente, cortarlo en finas tiras y ponerlo en un bol. Mezclar bien todos los ingredientes de adobo y revolver bien con las tiras de cerdo, dejar en maceraci&oacute;n por 45 minutos, al final del tiempo a&ntilde;adir aceite de s&eacute;samo, si se usa. El repollo encurtido, una vez escurrido, as&iacute; como los brotes de bamb&uacute;, picarlos en finas tiras. Si no encontr&aacute;is encurtido de col, usar choucruta, a&ntilde;adi&eacute;ndole un poquito de az&uacute;car. Calentar bien el wok con una cucharada de aceite y saltear la col y brotes de bamb&uacute; hasta que tomen cierto calor, reservar la mezcla al abrigo del calor, para que no se enfr&iacute;e. Con dos cucharadas de aceite y en el wok saltear la carne hasta que este hecha, algo as&iacute; como 1 minuto. Al final del salteado a&ntilde;adir el vino, as&iacute; como le mezcl&aacute;is la verdura, unificar bien todo el conjunto Verter la mezcla en una fuente de servicio caliente y rociar con el aceite de s&eacute;samo, si no desagrada. Servir caliente.<br/></p><h2>Observaciones</h2><p>Cocina de Hunan</p>