---
layout: post
title: CHULETAS DE CORZO CON MANDARINAS
date: '2010-10-13T14:00:00.000-07:00'
author: Smurf Dad
tags: 
modified_time: '2016-03-16T01:52:37.182-07:00'
blogger_id: tag:blogger.com,1999:blog-5299957599287034512.post-7576555060725636967
---

Para 4 personas.<br><a name='more'></a><h2>Ingredientes</h2><p>12 chuletas de corzo<br/>10 mandarinas<br/>1 cucharada sopera de az&uacute;car<br/>2 cucharadas soperas de vinagre<br/>4 cucharadas soperas de aceite<br/>4 cl. de brandy<br/>120 gr. de mantequilla<br/>sal<br/>pimienta<br/><br/>Para la salsa:<br/>huesos de corzo<br/>1 cebolla hermosa<br/>2 tomates rojos<br/>2 zanahorias<br/>2 chalotas<br/>1 rama de apio<br/>1 ramillete arom&aacute;tico<br/>1 cucharada peque&ntilde;a de pimienta en grano<br/>6 bayas de enebro<br/>75 cl. de vino tinto<br/>1 l. de caldo de ave</p><h2>Preparaci&oacute;n</h2><p>En un recipiente que no sea met&aacute;lico se ponen los huesos del corzo, la cebolla, la zanahoria, las chalotas y el apio, todo pelado y troceado. Se a&ntilde;aden el ramillete arom&aacute;tico, la pimienta en grano y las bayas de enebro, machacadas. Se cubre todo con el vino tinto y se mete al frigor&iacute;fico, durante 24 horas.<br/><br/>Transcurridas las 24 horas, se cuela el vino a un recipiente. Se separan los huesos de las verduras. En una cazuela grande, se pone un poco de aceite a fuego fuerte. Se doran all&iacute; los huesos de la marinada y se sacan.<br/><br/>En la misma cazuela se pone un poco de mantequilla y se sofr&iacute;en all&iacute; las verduras de la marinada. Se moja con el vino tinto y se pone a hervir. Se incorporan de nuevo los huesos y se a&ntilde;ade el ramillete arom&aacute;tico, as&iacute; como el tomate troceado. Se tiene hirviendo hasta que reduzca.<br/><br/>Entonces se le a&ntilde;ade el caldo de ave y se tiene hirviendo unas 2 horas. Transcurrido ese tiempo, se pasa la salsa por el chino y, a continuaci&oacute;n, por el fino. Se coloca de nuevo en una cazuela y se tiene hirviendo suavemente hasta que reduzca a la tercera parte.<br/><br/>Se vuelve a colar y se reserva cerca del calor. Se exprimen 3 mandarinas. Las restantes se pelan, quit&aacute;ndoles bien toda la parte blanca, y se sacan los gajos enteros, sin piel. En una cazuela peque&ntilde;a se ponen dos cucharadas soperas de az&uacute;car y otra de agua. Se hace caramelizar, e inmediatamente, se vierte el vinagre y se mezcla bien. Se reduce un poco y se le a&ntilde;ade el zumo de las mandarinas. Se reduce a la mitad, y se incorporan los gajos de mandarina, teni&eacute;ndolos a fuego muy suave, y d&aacute;ndoles la vuelta para que se empapen bien.<br/><br/>En una sart&eacute;n antiadherente se pone un poco de aceite y un poco de mantequilla. Cuando est&eacute; bien caliente, se doran las chuletas de corzo, dej&aacute;ndolas rojas por dentro. Se sazonan con sal y pimienta, una vez hechas, y se sacan a una fuente caliente.<br/><br/>Se tira el aceite de la sart&eacute;n y se vierte ah&iacute; mismo el brandy, rascando el fondo con la esp&aacute;tula de madera. Se a&ntilde;ade la salsa preparada anteriormente. Se colocan tres chuletas de corzo en cada plato. Los platos tienen que estar bien calientes. Se rodean las chuletas con los gajos de mandarina bien escurridos y se le da un hervor a la salsa, junto con el jugo de las mandarinas, a&ntilde;adi&eacute;ndole en el &uacute;ltimo momento unas bolas de mantequilla. Se rodean las chuletas con esta salsa y se sirve enseguida. Como guarnici&oacute;n, ir&iacute;an bien unas croquetas de pur&eacute; de patata y un culis de frutas rojas.</p>