---
layout: post
title: BONITO ASADO CON AGRIDULCE
date: '2010-09-02T19:30:00.000-07:00'
author: Smurf Dad
tags: 
modified_time: '2016-03-16T01:52:52.797-07:00'
blogger_id: tag:blogger.com,1999:blog-5299957599287034512.post-629107627898690416
---

Para 6 personas.<br><b>Tiempo</b> 60 minutos.<br><a name='more'></a><h2>Ingredientes</h2><p>1/2 Ud. escarola (para la ensalada)<br/>10 gr. flor de cebollino (para la ensalada)<br/>15 gr. vinagreta de sidra (para la ensalada)<br/><br/>PREPARACI&Oacute;N<br/>600 gr. bonito (a poder ser mendreska)<br/>aceite de oliva<br/>sal<br/><br/>PARA LA SALSA<br/>2 Ud. pimiento rojo<br/>50 gr. vinagre de manzana<br/>20 gr. glucosa<br/>5 gr. az&uacute;car<br/>5 gr. maicena<br/><br/>PARA EL PUR&Eacute;<br/>1/2 Ud. lechuga<br/>80 gr. patata cocida</p><h2>Preparaci&oacute;n</h2><p>Se descama, se quitan las espinas del bonito y se corta en filetes longitudinales de unos 70 gr. Se calienta bien una sart&eacute;n y se a&ntilde;ade un chorrito de aceite de oliva 0,4 grados. Se sazona el bonito y se marca en la sart&eacute;n (primero por el lado de la carne si es mendreska). Se emplata directamente desde la sart&eacute;n. Para hacer la salsa: Se escaldan y se lic&uacute;an los pimientos rojos hasta obtener unos 10 cl. de zumo. Se pone a reducir el vinagre junto con la glucosa y el az&uacute;car. Cuando haya reducido a la mitad de su volumen, se a&ntilde;ade el zumo de pimiento. Se le da un hervor y se pasa por la estame&ntilde;a. Se reserva en el ba&ntilde;o Mar&iacute;a.<br/>Para hacer el pur&eacute;:<br/>Se lava la lechuga, se corta el tallo en bastoncitos y se reservan en agua helada. Se escaldan las hojas en aceite muy caliente y se ponen junto con la patata cocida fr&iacute;a, la vinagreta de sidra y la sal en la batidora. Se tritura hasta obtener un pur&eacute; cremoso y uniforme. Se prueba el punto de sal, se cuela y se reserva. A la hora del pase se calienta. Se cubre el fondo del plato con el jugo agridulce de pimiento rojo. En el centro se coloca una cucharada de pur&eacute; de lechuga; sobre el pur&eacute; los bastoncitos de tallo de lechuga y sobre ello, el filete de bonito dorado, jugoso y reci&eacute;n sacado de la sart&eacute;n. Se culmina sobre el bonito con un bouquet de escarola ali&ntilde;ado con la vinagreta de sidra. Se decora con unas florecitas de cebollino.<br/></p><h2>Observaciones</h2><p>El nombre de la receta es Bonito justo asado con agridulce de pimientos y ensalada, pero en el t&iacute;tulo lo he abreviado para que quepa.</p>