---
layout: post
title: CHULETAS DE CERDO AL QUESO
date: '2010-06-08T18:30:00.000-07:00'
author: Smurf Dad
tags: 
modified_time: '2016-03-16T01:53:11.211-07:00'
blogger_id: tag:blogger.com,1999:blog-5299957599287034512.post-849535612222223291
---

Para 4 personas.<br><a name='more'></a><h2>Ingredientes</h2><p>4 chuletas de cerdo<br/>50 gr. de queso fundido<br/>con nueces<br/>50 gr. de mantequilla<br/>1 chalota hermosa<br/>1 copa de vino blanco<br/>100 gr. de champi&ntilde;ones<br/>1 loncha de jam&oacute;n cocido<br/>de unos 100 gr.<br/>cebollino picado<br/>1 dl. de jugo de carne<br/>sal<br/>pimienta<br/></p><h2>Preparaci&oacute;n</h2><p>Se pone la mantequilla en un saut&eacute; y se sofr&iacute;en las chuletas, durante unos 3 minutos por cada lado. Se sazonan con sal y pimienta, se escurren bien y se sacan a una fuente de horno.<br/>En el mismo saut&eacute;, se sofr&iacute;e la chalota picada, a fuego suave, durante 2 o 3 minutos, sin que llegue a dorarse. Se a&ntilde;aden entonces los champi&ntilde;ones, bien lavados y cortados en l&aacute;minas finas. Se tienen 2 o 3 minutos a fuego medio. Se roc&iacute;a este sofrito con el vino blanco y se tiene hirviendo durante 1 o 2 minutos, rascando con una cuchara de madera el fondo del saut&eacute;. Se a&ntilde;ade el jam&oacute;n cocido cortado en dados peque&ntilde;os.<br/>Se mezcla todo, se a&ntilde;ade el jugo de carne y se prueba de sazonamiento. Se retira del fuego. Se ponen dos lonchas de queso de nueces sobre cada chuleta. Se mete la preparaci&oacute;n al horno con el gratinador encendido y se tienen hasta que se funda el queso, sin que llegue a dorarse.<br/>Una vez que el queso est&eacute; fundido, se saca la fuente del horno y se napan las chuletas con la salsa de chalotas y champi&ntilde;ones, caliente. Se espolvorea el cebollino muy picado y se sirve bien caliente. Como guarnici&oacute;n, se ponen unos palillos con ciruelas pasas y bacon fritas, como brochetas (bastar&aacute;n dos palillos por persona).<br/></p>