---
layout: post
title: CAPARRONES
date: '2010-09-07T09:30:00.000-07:00'
author: Smurf Dad
tags: 
modified_time: '2016-03-16T01:52:51.139-07:00'
blogger_id: tag:blogger.com,1999:blog-5299957599287034512.post-7447603559364717945
---

Para 4 personas.<br><b>Tiempo</b> 120 minutos.<br><a name='more'></a><h2>Ingredientes</h2><p>1/2 k. de caparrones<br/>200 g de tocino<br/>200 g de chorizo<br/>Tropiezos (en este caso 1 pata y 1/2 oreja de cerdo, 1/2 jarrete de cordero)<br/>1 cebolla<br/>1 zanahoria<br/>Aceite<br/>Sal<br/>1/2 cucharada de pimiento molido<br/>Guindillas asadas</p><h2>Preparaci&oacute;n</h2><p>Ponemos los caparrones, en un puchero, cubrimos de agua y arrimamos al fuego, cuando rompa a hervir a&ntilde;adimos el tocino y los tropiezos. Dejamos hacer a fuego lento con el puchero semitapado, a falta de aproximadamente 1 hora para terminar, incorporamos la zanahoria, 1/2 cebolla y el chorizo. El tiempo de cocci&oacute;n depender&aacute; de los caparrones, unas dos horas aproximadamente, la sal se echa al final. Si durante la cocci&oacute;n hiciese falta a&ntilde;adiremos agua fr&iacute;a. Para que los caparrones est&eacute;n en su punto deben de quedar un poco tiesos, enteros y el caldo espeso. En una sart&eacute;n a parte, sofre&iacute;mos la otra mitad de la cebolla finamente picada, cuando esta este trasparente a&ntilde;adimos media cuchara de pimiento molido, todo ello lo vertemos sobre los caparrones para su apa&ntilde;o. Al momento de servir retiramos los tropiezos, y los incorporamos a una fritada, hecha anteriormente, que nos servir&aacute; de segundo plato. Para terminar servimos los caparrones acompa&ntilde;ados de unas guindillas asadas.<br/></p><h2>Observaciones</h2><p>En La Rioja se llama caparr&oacute;n a la alubia roja, este plato es uno de los m&aacute;s representativos de la gastronom&iacute;a Riojana.<br/>La tradici&oacute;n manda que han de hacerse en puchero de barro de boca estrecha, arrimado al fuego lento de un tiz&oacute;n de le&ntilde;a, que ser&aacute;n volcados en una fuente en el momento de servir, al tiempo que retiramos los tropiezos que acompa&ntilde;ados de una salsa fritada constituir&aacute;n el segundo plato. Para terminar untamos una rebanada de pan con ajo y tocino del cocido poni&eacute;ndola a tostar en el fuego.</p>