---
layout: post
title: ROLLITOS DE PRIMAVERA
date: '2010-10-09T12:00:00.000-07:00'
author: Smurf Dad
tags: 
modified_time: '2016-03-16T01:52:38.556-07:00'
blogger_id: tag:blogger.com,1999:blog-5299957599287034512.post-3689375226421228114
---

Para 6 personas.<br><b>Tiempo</b> 60 minutos.<br><a name='more'></a><h2>Ingredientes</h2><p>Para la pasta<br/>250 gr. de harina<br/>1 vaso de agua<br/>Sal<br/>1 1/2 cucharadas de aceite de cacahuete (yo utilizo de oliva)<br/><br/>Para el relleno<br/>250 gr. de col blanca<br/>1 puerro<br/>1 cebolla<br/>1 lata de g&eacute;rmenes de bamb&uacute; (250 gr.)<br/>10 gr. de setas chinas (&oacute; 100 gr. de champi&ntilde;ones)<br/>200 gr. de brotes de soja<br/>125 gr. de carne de cerdo picada<br/>125 gr. de carne de ternera picada<br/>4 cucharadas de salsa de soja<br/>2 cucharadas de vino de arroz (yo pongo jerez)<br/>Sal<br/>Pimienta<br/>Aceite de cacahuete<br/>1 yema de huevo</p><h2>Preparaci&oacute;n</h2><p>Echar la harina en una fuente e incorp&oacute;rale lentamente el agua, removiendo constantemente y siempre en el mismo sentido. A&ntilde;ade la sal y el aceite de cacahuete. Tapa la fuente y deja que la masa repose por espacio de 1/2 hora. Mientras tanto prepara el relleno; limpia la col y el puerro, l&aacute;valos<br/>y deja que escurran (en un colador). C&oacute;rtalos en tiras delgadas. Pela las cebollas y c&oacute;rtalas en cuadraditos peque&ntilde;os. Escurre los g&eacute;rmenes de bamb&uacute; y c&oacute;rtalas en tiras de 5 cm de largo por 3 mm de ancho. Corta los champi&ntilde;ones las setas chinas remojadas y escurridas en 4 trozos o en pedazos no demasiado peque&ntilde;os. Escurre los brotes de soja. Calienta el aceite en una olla y fr&iacute;e en &eacute;l el picadillo por espacio de 2 minutos, removiendo constantemente. Transcurrido este tiempo, a&ntilde;ade las tiras de col y puerro, los cuadritos de cebolla y los g&eacute;rmenes de bamb&uacute; en tiras.<br/>Fr&iacute;elos por espacio de 5 minutos a fuego lento. Hecho esto a&ntilde;ade las setas, los brotes de soja y deja que cuezan durante 3 minutos. Sazona el conjunto<br/>con la salsa de soja, vino de arroz o de Jerez, sal y pimienta de Cayena. Preservarlo del calor. Unta una sart&eacute;n (de 20 cm de di&aacute;metro) con aceite de cacahuete e incorp&oacute;rale 1/8 parte de la masa y rep&aacute;rtela perfectamente dejando que cuaje a fuego m&iacute;nimo. Saca la tortilla y cubre ambas caras con un trapo h&uacute;medo y haz lo mismo con el resto de la masa. Corta las 8 tortillas en cuadrados y c&uacute;brelos con el relleno. Dobla dos bordes opuestos de cada cuadrado hacia el centro. Enrolla la pasta empezando por el borde delantero, unta el &uacute;ltimo borde con yema de huevo batida y apri&eacute;talo bien para que no se despegue. Calienta 1 1/2 l. de aceite en la freidora a 180 grados y fr&iacute;e en &eacute;l los rollitos de primavera dejando que floten en el aceite, s&aacute;calos y col&oacute;calos sobre una parrilla para tartas cubierta con una servilleta de papel, dejando que se escurran. Mant&eacute;nlos calientes y s&iacute;rvelos en una fuente plana calentada.<br/></p>