---
layout: post
title: FILETE DE CERDO CON CIRUELAS PASAS
date: '2010-10-16T23:00:00.000-07:00'
author: Smurf Dad
tags: 
modified_time: '2016-03-16T01:52:35.192-07:00'
blogger_id: tag:blogger.com,1999:blog-5299957599287034512.post-450516020626530835
---

Para 6 personas.<br><a name='more'></a><h2>Ingredientes</h2><p>2 filetes de cerdo de unos 600 g. cada uno.<br/>1 cucharada de aceite.<br/>40 g. de manteca.<br/>1 cebolla troceada.<br/>1 zanahoria troceada.<br/>1 ramita de tomillo fresco.<br/>1 hoja de laurel.<br/>225 ml. de vino blanco.<br/>225 ml. de caldo de ternera.<br/>225 ml. de crema espesa.<br/>200 g. de ciruelas pasas descarozadas.</p><h2>Preparaci&oacute;n</h2><p>Recorte la grasa y retire los tendones y la piel de los filetes, sin desecharlos. Corte la carne en rodajas de 2,5 cm. de grosor, unas 6 por filete.<br/><br/>Caliente el aceite en una sart&eacute;n, y a&ntilde;ada la manteca. Sazone la carne y salt&eacute;ela a fuego medio entre 3 y 5 minutos, o hasta que est&eacute; bien dorada. Ret&iacute;rela de la sart&eacute;n, c&uacute;brala con papel de aluminio y mant&eacute;ngala caliente. A&ntilde;ada los recortes de la carne a la sart&eacute;n y cu&eacute;zalo todo de 5 a 7 minutos o hasta que est&eacute; bien dorado. Agregue las hortalizas, el tomillo y la hoja de laurel y d&eacute;jelo cocer a fuego suave-medio durante 5 minutos o hasta que la cebolla est&eacute; blanda y transparente. Retire el exceso de aceite o manteca. Incorpore el vino blanco y d&eacute;jelo cocer todo hasta que el vino se haya evaporado casi por completo; deber&iacute;a quedar 1 cucharada, aproximadamente. Vierta el caldo, baje el fuego al m&iacute;nimo y d&eacute;jelo cocer durante 30 minutos. Cu&eacute;lelo y a&ntilde;ada la crema y las ciruelas pasas. D&eacute;jelo cocer a fuego lento unos 15 minutos o hasta que la salsa est&eacute; lo bastante espesa como para cubrir el dorso de una cuchara. Rectifique de sal.<br/><br/>Retire el papel de aluminio que cubre la carne y p&aacute;sela a una sart&eacute;n. Vierta la salsa caliente por encima y d&eacute;jelo cocer a fuego lento durante 2 &oacute; 3 minutos o hasta que est&eacute; bien caliente. P&aacute;selo a una fuente y s&iacute;rvalo de inmediato.</p><h2>Observaciones</h2><p>Para que las rodajas de carne tengan una apariencia m&aacute;s redonda y uniforme, ate los filetes a intervalos regulares con hilo de carnicero antes de cortarlos. Retire el hilo justo antes de recalentar la carne con la salsa.</p>