---
layout: post
title: CALAMARES RELLENOS EN SALSA
date: '2010-09-05T23:00:00.000-07:00'
author: Smurf Dad
tags: 
modified_time: '2016-03-16T01:52:51.923-07:00'
blogger_id: tag:blogger.com,1999:blog-5299957599287034512.post-2276937068612910470
---

Para 4 personas.<br><b>Tiempo</b> 60 minutos.<br><a name='more'></a><h2>Ingredientes</h2><p>32 chipirones<br/>1/4 l. de aceite de oliva<br/>6 cebollas grandes<br/>1/2 cabeza de ajo peque&ntilde;a<br/>3 pimientos verdes<br/>1 dl de vino blanco<br/>3 tomates grandes<br/>8 costrones de pan frito<br/>1/4 kg. de arroz blanco para acompa&ntilde;ar</p><h2>Preparaci&oacute;n</h2><p>Se limpian uno a uno, guardando con cuidado en una tacita con agua la bolsa de tinta que lleva en el interior. Se limpia bien la bolsa exterior -el cuerpo-. se le da la vuelta (como a un calcet&iacute;n) y se rellena con los tent&aacute;culos y dem&aacute;s partes carnosas del calamar, teniendo buen cuidado de raspar las ventosas para quitarles los aros y la boca -pico que tienen en medio de los tent&aacute;culos peque&ntilde;os.<br/>Se sazonan y se saltean en una sart&eacute;n que contenga poco aceite, teniendo cuidado de poner una tapadera para protegerse de los estallidos que producen desagradables salpicones. Hay que dorarlos un poco. Para preparar la salsa, se pone mucha cebolla troceada a rehogar suavemente, durante bastante tiempo, en una cazuela con el aceite de oliva. Se a&ntilde;aden los ajos partidos por la mitad y los pimientos verdes troceados y despepitados. Se deja que todo quede muy sudado y se a&ntilde;aden los tomates<br/>cortados en rodajas. Por &uacute;ltimo, se pasan por el triturador las tintas con el agua en la que se hab&iacute;an guardado y el vino blanco y se a&ntilde;aden a la verdura.<br/>Una vez dorados los chipirones se sacan a una cazuela de barro donde se vuelven a rehogar. En el fondo de la sart&eacute;n habr&aacute;n quedado unos restos caramelizados que se disolver&aacute;n con un poco de vino blanco y agua y se a&ntilde;adir&aacute;n a la salsa. Se tritura bien esta salsa, pas&aacute;ndola primero por el chino y luego por un pasador de tela met&aacute;lica. Se vierte la salsa sobre los chipirones y se dejan cocer muy suavemente durante una hora aproximadamente. Se retira la cazuela del fuego y se deja reposar. Cuando se vayan a comer, se vuelven a hervir, se decoran con los costrones de pan frito y se acompa&ntilde;an con arroz blanco aparte.<br/></p>