---
layout: post
title: GAZPACHO DE AGUACATE
date: '2010-08-25T18:30:00.000-07:00'
author: Smurf Dad
tags: 
modified_time: '2016-03-16T01:52:55.209-07:00'
blogger_id: tag:blogger.com,1999:blog-5299957599287034512.post-5282856919105297255
---

Para 4 personas.<br><a name='more'></a><h2>Ingredientes</h2><p>3 aguacates<br/>1/2 calabac&iacute;n<br/>1/2 pepino<br/>un trozo de pimiento verde<br/>1 diente de ajo<br/>30 gr. de miga de pan<br/>unas ramitas de cebollino<br/>agua<br/>aceite virgen extra Hojiblanca<br/>vinagre<br/>sal<br/><br/>Guarnici&oacute;n:<br/>100 gr. de jam&oacute;n<br/>1 tomate<br/>1/4 de pimiento rojo<br/>2 huevos cocidos<br/>unas rebanadas de pan tostado</p><h2>Preparaci&oacute;n</h2><p>Corta los aguacates por la mitad, retira los huesos, p&eacute;lalos y p&iacute;calos. Limpia el calabac&iacute;n y el pimiento, troc&eacute;alos y a&ntilde;&aacute;delos al cuenco. Pela el pepino<br/>y el diente de ajo, p&iacute;calos y a&ntilde;&aacute;delos. Pica tambi&eacute;n unas ramas de cebollino e incorp&oacute;ralas. Sazona todo, vierte un chorrito de vinagre y un poco m&aacute;s de<br/>agua y tritura con una batidora el&eacute;ctrica.<br/><br/>Si estuviera muy espeso, vierte un poco m&aacute;s de agua. A&ntilde;ade un poco de aceite, mezcla bien y p&aacute;salo por el chino.<br/><br/>Pela el tomate y los huevos cocidos y p&iacute;calos en daditos. Pica tambi&eacute;n el pimiento rojo. Sirve en un platillo. Corta el jam&oacute;n en lonchas finas, col&oacute;calas<br/>en un plato y coloca al lado las rebanadas de pan tostado. Sirve el gazpacho y acomp&aacute;&ntilde;alo con la guarnici&oacute;n.<br/></p><h2>Observaciones</h2><p>Para enfriar el gazpacho, col&oacute;calo en una jarra, t&aacute;palo con film de cocina e introduce en el frigor&iacute;fico. A no ser que el gazpacho est&eacute; muy espeso, nunca<br/>lo serviremos con esos innecesarios cubitos de hielo que lo aguar&aacute;n convirti&eacute;ndolo en un caldo sin sabor. Si ten&eacute;is mucha prisa en enfriarlo, pod&eacute;is a&ntilde;adir<br/>unos hielos, mezclarlo brevemente y retirarlos<br/></p>