---
layout: post
title: LASAÑA DE ANGUILAS AL PEDRO XIMÉNEZ
date: '2010-09-22T23:30:00.000-07:00'
author: Smurf Dad
tags:
- Pescados
- Pastas
modified_time: '2016-03-16T01:52:45.223-07:00'
blogger_id: tag:blogger.com,1999:blog-5299957599287034512.post-7601602059473818363
---

Para 4 personas.<br><b>Tiempo</b> 120 minutos.<br><a name='more'></a><h2>Ingredientes</h2><p>Un kilo de anguilas vivas<br/>Medio kilo de boletus frescos (o champi&ntilde;ones)<br/>Dos manzanas &aacute;cidas<br/>Medio litro de nata l&iacute;quida<br/>Un vaso de Pedro Xim&eacute;nez normalito, o medio si es viejo y de pasas<br/>Ocho obleas de lasa&ntilde;a a la espinaca (las verdes)<br/>Opcional: queso rallado</p><h2>Preparaci&oacute;n</h2><p>Cocemos las obleas de pasta verde y reservamos en agua fr&iacute;a. Para la crema de boletus, limpiamos los hongos, los picamos menudos, y los ponemos a cocer lentamente en la nata l&iacute;quida. No hace falta que se reduzca demasiado porque luego la pasta chupa algo, pero s&iacute; debe ligarse hasta tomar textura de crema, o sea, sensiblemente m&aacute;s densa de como sale del brick. Pelamos las manzanas, las cortamos en rodajas y las conservamos en agua con abundante zumo de lim&oacute;n. En una sart&eacute;n antiadherente ponemos el Pedro Xim&eacute;nez a reducir, con un chorrito de zumo de lim&oacute;n para que le suavice el dulzor. Cuando empiece a tomar aspecto de sirope, retiramos del fuego e incorporamos los lomos de anguila limpios, y reservamos.<br/>Con el calor que tiene el vino, los lomos se har&aacute;n suficientemente, y luego, con el toque de horno, quedar&aacute;n en su punto. En otra sart&eacute;n salteamos las l&aacute;minas de manzana con un poco de mantequilla, lo justo para que se doren exteriormente, pero queden crujientes en el interior. Para terminar el plato untamos la bandeja del horno (a ser posible una batea con fondo antiadherente de tefl&oacute;n) con mantequilla. Colocamos cuatro obleas de pasta bien escurridas. Sobre cada una de ellas, una rebanada de manzana caramelizada, y encima, repartidos homog&eacute;neamente, los lomos de anguila al Pedro Xim&eacute;nez. Cubrimos cada lasa&ntilde;a con otra oblea de pasta, procurando que cierren bien el contenido, y cubrimos con la crema de boletus. A&ntilde;adir queso rallado por &uacute;ltimo, si te gusta. Al momento de servir se recalienta al horno, pero suave, a unos 150 grados, para que no llegue a hervir la salsa ni se reseque la pasta, lo que modificar&iacute;a las texturas, que son muy importantes.<br/></p><h2>Observaciones</h2><p>Las anguilas son un pescado exquisito, pero es muy dif&iacute;cil de manejar. Incluso peligroso, porque las espinas contienen veneno y un pinchazo puede ser grave.<br/></p>