---
layout: post
title: PUCHERO CANARIO
date: '2010-10-08T12:30:00.000-07:00'
author: Smurf Dad
tags: 
modified_time: '2016-03-16T01:52:39.323-07:00'
blogger_id: tag:blogger.com,1999:blog-5299957599287034512.post-8396728263362084726
---

Para 6 personas.<br><b>Tiempo</b> 120 minutos.<br><a name='more'></a><h2>Ingredientes</h2><p>500 gr. de carne de vaca con hueso<br/>300 gr. de carne de cerdo<br/>250 gr. de carne de carnero<br/>200 gr. de tocino<br/>1/4 de gallina<br/>2 morcillas<br/>2 chorizos<br/>1/4 de Kg. de garbanzos de Fuerteventura<br/>250 gr. de calabaza<br/>2 peras enteras (no muy maduras)<br/>400 gr. de col verde<br/>2 pi&ntilde;as de millo (o sea, 2 mazorcas de ma&iacute;z)<br/>3 dientes de ajo<br/>2 sobres de azafr&aacute;n<br/>3 zanahorias no muy grandes<br/>6 patatas medianas<br/>3 batatas<br/>1/4 de Kg. de jud&iacute;as verdes (atadas en mazo con un hilo)<br/>500 gr. de bubango (a modo de calabac&iacute;n, algo menos<br/>alargado, que all&iacute; tienen)<br/>1 chayota (tambi&eacute;n llamada pantana, que es una especie de pepino con una sola semilla en su interior)<br/>Cilantro y/o perejil, al gusto<br/>Laurel<br/></p><h2>Preparaci&oacute;n</h2><p>Los garbanzos estar&aacute;n en remojo desde la noche anterior.<br/>En un caldero de capacidad suficiente poner a hervir las carnes. Espumar por dos veces cuando se inicie la cocci&oacute;n. A&ntilde;adir los garbanzos, las mazorcas de ma&iacute;z troceadas, la cebolla y las zanahorias. Transcurridos 45 minutos de cocci&oacute;n, a&ntilde;adir el chorizo, la morcilla, el tocino, las jud&iacute;as verdes, la col, una hoja de laurel, la chayota -descortezaday las peras duras partidas longitudinalmente (no transversalmente) por la mitad. 10 minutos despu&eacute;s a&ntilde;adir la calabaza, las patatas, la batata, el bubango, y un majado de ajos, perejil y/o cilantro y azafr&aacute;n. (Si se mezcla este majado con una fritada de tomate -que tambi&eacute;n se puede-, se le llama tiempla).<br/>Dejarlo cocer muy dulcemente (expresi&oacute;n literal del chef canario que me la ha pasado). Cuando ya est&eacute; hecho, dejar reposar 15 minutos antes de servir. Se sirve primero la sopa (puede ser de fideos), con<br/>una hojita de hierbabuena. Al borde del plato se acompa&ntilde;an unas pimientas (guindillas verdes frescas) que se cortan y se frotan en el fondo del plato (nada impide com&eacute;rselas, salvo que son pura dinamita).<br/>Luego se presentan 4 fuentes : en una van los garbanzos, en otra, las carnes, en una tercera, las verduras y en la &uacute;ltima las patatas, las batatas, el ma&iacute;z y las peras.<br/></p>