---
layout: post
title: ROLLOS DE FILETE DE LENGUADO CON PUERROS
date: '2010-06-14T23:30:00.000-07:00'
author: Smurf Dad
tags:
- Pescados
modified_time: '2016-03-16T01:53:09.394-07:00'
blogger_id: tag:blogger.com,1999:blog-5299957599287034512.post-6289893964484886029
---

Para 4 personas.<br><a name='more'></a><h2>Ingredientes</h2><p>450 gramos de puerros (ajo porro)<br/>4 filetes de lenguado de 170 grs c/u<br/>1/4 taza de pimientos rojos dulces, en rodajas finas<br/>3 cdas de mantequilla<br/>2 cdas de hatina de trigo todo uso<br/>1 taza de vino blanco<br/>1 1/4 de taza de crema de batir<br/>2 cdas de jugo de lim&oacute;n<br/>sal y pimienta reci&eacute;n triturada<br/>pizca de nuez moscada, reci&eacute;n rallada<br/></p><h2>Preparaci&oacute;n</h2><p>Qu&iacute;tele las hojas duras de afuera a los puerros. Corte los puerros en c&iacute;rculos y l&aacute;velos bien. Esc&uacute;rralos bien y s&eacute;quelos con un pa&ntilde;o sin oprimir y le da golpecitos suaves. Coloque cada filete de lenguado con la cola en direcci&oacute;n a usted. Ponga 1 cda de los pimientos en el extremo de la cola de c/filete. Enrolle cada filete alrededor de los pimientos para hacer una forma como de tubo. Ens&aacute;rtele a cada rollo un pincho de madera. En una sart&eacute;n pesada, derrita 2 cdas de mantequilla a temperatura media.<br/>Sofr&iacute;a los puerros por 4-5 minutos, hasta que se ablanden.<br/>Con una espumadera, pase los puerros a un taz&oacute;n. P&oacute;ngalos aparte. Reduzca la temperatura a baja y ponga la harina en la sart&eacute;n. Cocine por 3 minutos; revuelva la salsa con una cuchara de madera. Incorpore batiendo el vino hasta que se combine bien.<br/>Incorpore batiendo 1 taza de crema y cocine por 4 minutos.<br/>Regrese los puerros a la sart&eacute;n. Cocine a fuego lento por 2 minutos, revolviendo ocasionalmente. Sazone la salsa con 1 cda de jugo de lim&oacute;n, sal, pimienta y nuez moscada. Coloque los filetes enrollados sobre la mezcla de puerros. P&oacute;ngale 1 cda de crema a cada filete.<br/>Salpique los filetes con el resto de jugo de lim&oacute;n, sal y pimienta.<br/>Ponga puntitos con el resto de la mantequilla a los filetes de lenguado. Cocine a fuego lento. Enmantequille una hoja de papel encerado lo suficientemente grande para cubrir la sart&eacute;n. Coloque el papel encerado, con el lado de la mantequilla hacia abajo, sobre la sart&eacute;n. Cocine a fuego lento por 6 minutos, hasta que el pescado est&eacute; opaco. S&iacute;rvalo adornado con cu&ntilde;itas de lim&oacute;n o lima.<br/></p>