---
layout: post
title: BARAZUSHI
date: '2010-09-01T05:30:00.000-07:00'
author: Smurf Dad
tags: 
modified_time: '2016-03-16T01:52:53.255-07:00'
blogger_id: tag:blogger.com,1999:blog-5299957599287034512.post-875631607103950036
---

Para 4 personas.<br><b>Tiempo</b> 60 minutos.<br><a name='more'></a><h2>Ingredientes</h2><p>750 ml de agua.<br/>500g de arroz japon&eacute;s (lavado varias veces, escurrido durante 30 min.)<br/>250 ml de caldo de setas o caldo de pescado o de bonito<br/>1 cucharada de mirin.<br/>1 cucharada de salsa de soja clara.<br/>125 g de tofu frito cortado en cuartos.<br/>30 g de camarones o gambas secos.<br/>8 langostinos grandes, pelados y desnervados, cortados longitudinalmente al medio.<br/>60g de shiitake secos, remojados, sin tallos y cortados en l&aacute;minas.<br/>125 g de shiitake frescos, sin tallos y cortados en l&aacute;minas.<br/>125 g de champi&ntilde;ones peque&ntilde;os, sin tallos.<br/>125 g de jud&iacute;as verdes cortadas por la mitad.<br/>2 cucharaditas de aceite de man&iacute; o cacahuete (o aceite vegetal).<br/>1 huevo y 2 yemas, batidos, preparados en 2 tortillas muy delgadas, cortadas en tiras muy finas.<br/><br/>Para el aderezo:<br/>2 cucharadas de az&uacute;car impalpable o de flor.<br/>90 ml de vinagre de arroz.<br/>1 cucharadita de sal.<br/>2 cucharadas de agua caliente.<br/></p><h2>Preparaci&oacute;n</h2><p>Para empezar, en una olla poner a hervir agua. Cuando &eacute;sta est&eacute; hirviendo, echar el arroz y cocinarlo, sin tapar, durante unos 10 minutos (hasta que haya absorbido todo el agua). Una vez pasados los 10 minutos, remover una vez, tapar y reducir el fuego al m&iacute;nimo. Dejar cocer as&iacute; unos 10-12 minutos. A continuaci&oacute;n, retirar la olla del fuego y sin destaparla, ponerla sobre un pa&ntilde;o de cocina h&uacute;medo. Dejar reposar durante 5 minutos. Una vez transcurridos los 5 minutos, retirar el arroz de la olla. Aparte mezclar los ingredientes del aderezo en un recipiente e ir incorporando, de forma gradual, el arroz. Mezclar bien y dejar reposar un buen rato en un lugar fresco. Seguidamente, calentar el caldo en una cacerola (un par de minutos). Agregar el mirin y la salsa de soja. Cuando empiece a hervir, a&ntilde;adir el tofu frito y los camarones secos. Dejar cocer unos 3 minutos. A continuaci&oacute;n, colar y verter el l&iacute;quido colado en una sart&eacute;n (reservando para luego el tofu y los camarones). Calentar y luego reducir el fuego, agregando los langostinos. Cocinar durante 1 minuto m&aacute;s. A continuaci&oacute;n, agregar a la sart&eacute;n las setas y las jud&iacute;as verdes y cocinar durante 2 minutos, removiendo y sacudiendo la sart&eacute;n con frecuencia. Seguidamente, agregar el aceite, remover nuevamente y retirar del fuego. Hacer un par de tortillas a la francesa bien finitas, y cortarlas en tiras delgaditas. Para servir, poner el arroz en una fuente, agregar el tofu, los camarones secos, las setas, las jud&iacute;as verdes, los langostinos y las tiras de tortilla.<br/></p><h2>Observaciones</h2><p>es como arroz con tortilla en juliana.<br/>Cocina japonesa.<br/>puede verse escrito como chirashi-zushi o kakimaze-zushi</p>