---
layout: post
title: EL COFRE DE LAS SORPRESAS
date: '2010-09-13T08:00:00.000-07:00'
author: Smurf Dad
tags: 
modified_time: '2016-03-16T01:52:48.607-07:00'
blogger_id: tag:blogger.com,1999:blog-5299957599287034512.post-8123614182906420947
---

Para 4 personas.<br><b>Tiempo</b> 60 minutos.<br><a name='more'></a><h2>Ingredientes</h2><p>Un pollo, no demasiado grande, todo depende del tama&ntilde;o del mel&oacute;n<br/>Un mel&oacute;n, no demasiado maduro, de los que solemos decir apepinados<br/>Un trozo de jengibre<br/>3 cucharadas de salsa de soja<br/>1 cucharilla de piment&oacute;n picante<br/>1 cucharada de manteca de cerdo<br/>2 dientes de ajo<br/>1 cucharilla de ve-tsin, es un polvo de concentrado de carnes, se puede sustituir por un cubito de caldo<br/>Pulgarada de glutamato s&oacute;dico y sal al gusto<br/></p><h2>Preparaci&oacute;n</h2><p>Quitar la piel al pollo, deshuesar el pollo, no importa que el pollo quede armado, si es mas c&oacute;modo deshuesar cortando trozos de carne, es valido. Una vez pelada la ra&iacute;z de jengibre, picarla muy fina, a&ntilde;adirle los ajos machacados y la salsa de soja, la manteca ligeramente caliente, el piment&oacute;n, el concentrado desle&iacute;do en un poco de agua, pulgarada de glutamato y la sal, en la mezcla resultante ponemos a marinar el pollo durante un par de horas, dar vueltas a la carne de vez en cuando. Poco antes de terminar esta maceraci&oacute;n, le cort&aacute;is al mel&oacute;n un buen casquete, de manera que con una cuchara pod&aacute;is quitar las pepitas y hacer espacio para acomodar el pollo con todo el liquido de maceraci&oacute;n. El casquete con el que tapareis la abertura, lo pod&eacute;is sujetar con un poco de engrudo o con unos palillos clavados, as&iacute; mismo antes de colocar el casquete, vaciarlo un poco, ya que el relleno se expansionara. En un recipiente que el mel&oacute;n quepa verticalmente y no se pueda tumbar, pon&eacute;is en el fondo un bol peque&ntilde;o, en el que posteriormente pondremos el mel&oacute;n y el mel&oacute;n se sujetara en el cuenco y si usamos un puchero de los del tipo para cocer pasta, el mel&oacute;n lo podremos conservar en su posici&oacute;n vertical. Bien ya el bol en el puchero, a&ntilde;adimos agua hasta medio cent&iacute;metro del borde del bol, acomodamos el mel&oacute;n, ponemos la tapa y a cocer, como veis es una cocci&oacute;n mas o menos al vapor. Dejar cociendo al menos 3 horas, a fuego lento, controlar que no haya mucha evaporaci&oacute;n al exterior, pues se os quedar&iacute;a seco y estropear&iacute;amos el plato.<br/>Se puede poner un pa&ntilde;o en la tapa para evitar emisi&oacute;n de vapor al exterior o vigilar el liquido y a&ntilde;adir si fuera necesario algo de agua. Terminada la cocci&oacute;n, podremos quitar la corteza del mel&oacute;n f&aacute;cilmente y la carne del mel&oacute;n envolver&aacute; el pollo. Colocarlo en una fuente caliente, a poder ser de pie y presentarlo en la mesa, ya en la mesa, partirlo en trozos adecuados, ya sab&eacute;is, porciones que se puedan llevar a la boca. El Caldo se sirve en tacitas individuales que acompa&ntilde;ara al plato, bien bebi&eacute;ndolo o mezcl&aacute;ndolo con trozos de este manjar y el arroz.<br/></p><h2>Observaciones</h2><p>No es dif&iacute;cil y queda bien, lo malo es tener el menaje adecuado.<br/>Cocina pekinesa</p>