---
layout: post
title: ENSALADA TEMPLADA DE BACON Y GAMBAS
date: '2010-07-04T06:00:00.000-07:00'
author: Smurf Dad
tags:
- Ensaladas
modified_time: '2016-03-16T01:53:03.242-07:00'
blogger_id: tag:blogger.com,1999:blog-5299957599287034512.post-5949145773358527861
---

Para 4 personas.<br><a name='more'></a><h2>Ingredientes</h2><p>1 escarola grandecita y lo m&aacute;s blanca posible.<br/>3 tomates hermosos, rojos pero de carne dura.<br/>350 &oacute; 400 grs. de gambas (peladas ), se pueden comprar colas de gambas congeladas .<br/>200 grs. de bac&oacute;n adobado.</p><h2>Preparaci&oacute;n</h2><p>Una vez limpia la escarola, de las hojas verdes, se parte menuda ( a mano sin usar cuchillo ) y se pone a remojo en agua durante media hora m&aacute;s o menos. Los tomates tambi&eacute;n los ponemos en agua .<br/>Ponemos en una sart&eacute;n un poco de aceite de oliva , dos dientes de ojo fileteados y una guindillita Cayena . Hacemos aqu&iacute; las gambas y retirando los ajos y la guindilla guardamos ese aceite reservando las gambas , escurridas de&iexcl; aceite, en un plato.<br/>Escurrimos perfectamente la escarola ( si se tiene centri&iacute;fugadora para la ensalada mejor ) y secamos bien los tomates . En una fuente ponemos la escarola y los tomates partidos en cuadrados peque&ntilde;os ( sin semillas , s&oacute;lo la carne) . le echamos el aceite donde hemos hecho las gambas y mezclamos muy bien la escarola , el tomate partido en cuadraditos , y la mitad de las gambas. La otra mitad las podemos poner sobre hojas de lechugas de roble o sobre hojas de endivias alrededor de la fuente adorn&aacute;ndo .<br/>Partimos el bacon en tiras y luego en peque&ntilde;os trozos y lo freimos en aceite de oliva ; una vez hecho (que no quede muy tostado ) fuera del fuego le a&ntilde;adimos un chorro de vinagre de Jerez o al Estrag&oacute;n y componemos la ensalada sirviendo a continuaci&oacute;n para que est&eacute; tibia .<br/>Es muy facil de hacer; se puede tener preparada de antemano en la frigor&iacute;fica , sac&aacute;ndola como media hora antes de servir, y adem&aacute;s de rica es muy decorativa.<br/>Es una ensalada de cualquier &eacute;poca del a&ntilde;o , aunque las escarolas est&aacute;n mejor desde el oto&ntilde;o hasta la primavera.</p>