---
layout: post
title: PESCADILLAS ENROLLADAS
date: '2010-07-14T05:00:00.000-07:00'
author: Smurf Dad
tags: 
modified_time: '2016-03-16T01:52:59.963-07:00'
blogger_id: tag:blogger.com,1999:blog-5299957599287034512.post-3644456979646867790
---

Para 4 personas.<br><a name='more'></a><h2>Ingredientes</h2><p>4 pescadillas de unos 350 gr. cada una<br/>4 cucharadas soperas de harina<br/>4 cucharadas de pan rallado<br/>2 huevos<br/>8 rodajas de lim&oacute;n<br/>4 ramitos de berros<br/>aceite para fre&iacute;r<br/>sal<br/>pimienta<br/><br/>Para la guarnici&oacute;n, mantequilla m&acirc;itre d&acute;h&ocirc;tel:<br/>125 gr. de mantequilla<br/>2 cucharadas de perejil picado<br/>otras 2 de zumo de lim&oacute;n<br/>sal<br/>pimienta<br/></p><h2>Preparaci&oacute;n</h2><p>Para hacer la mantequilla m&acirc;itre d&acute;h&ocirc;tel, se pone la mantequilla en un bol y se trabaja con una cuchara de madera para ablandarla. Se le a&ntilde;ade el zumo de lim&oacute;n, el perejil, sal y pimienta. Se le da forma de cilindro y se envuelve &eacute;ste en papel de aluminio.<br/><br/>Se mete al frigor&iacute;fico y se tiene ah&iacute; mientras se preparan las pescadillas. Se abren las pescadillas con cuidado y se pasa el filo de un cuchillo por ambos lados de la espina, para poderla sacar limpiamente, con cuidado de no romper la cola.<br/><br/>A continuaci&oacute;n, se enrollan las pescadillas sobre s&iacute; mismas, de forma que se muerdan la cola (como cariocas). Se pone la harina en un plato y se sazona generosamente de sal y pimienta. Se baten los huevos en otro plato y se pone pan rallado en un tercero. En una sart&eacute;n con aceite bien caliente, se fr&iacute;en las pescadillas, previamente pasadas por harina, huevo y pan rallado, hasta que est&eacute;n bien doradas. Se sacan a una fuente con papel absorbente. Se aclaran bien los berros en abundante agua, con unas gotas de lej&iacute;a.<br/><br/>En cada plato caliente se pone una pescadilla con dos rodajas muy finas de lim&oacute;n y un manojo de berros sazonados. Se saca la mantequilla m&acirc;itre d&acute;h&ocirc;tel del frigor&iacute;fico. Se quita el papel de aluminio, se corta la mantequilla en rodajas y se colocan sobre las rodajas de lim&oacute;n.</p>