---
layout: post
title: CRUJIENTE TRUDI
date: '2010-07-05T03:00:00.000-07:00'
author: Smurf Dad
tags: 
modified_time: '2016-03-16T01:53:02.994-07:00'
blogger_id: tag:blogger.com,1999:blog-5299957599287034512.post-1519560633701235869
---

Para 6 personas.<br><a name='more'></a><h2>Ingredientes</h2><p>Para la masa sabl&eacute;:<br/>100 g de harina<br/>100 g de az&uacute;car blanco<br/>100 g de almendra cruda rallada<br/>100 g de mantequilla<br/>Az&uacute;car glass para espolvorear al final<br/><br/>Para el Bizcocho base:<br/>100 g de az&uacute;car moreno<br/>50 g de almendra cruda rallada<br/>90 g de az&uacute;car blanco<br/>3 huevos<br/>90 g de harina<br/><br/>Para la mousse de queso:<br/>100 g de az&uacute;car<br/>50 g de agua<br/>3 yemas<br/>4 hojas de gelatina remojadas en agua fr&iacute;a<br/>400 g de nata l&iacute;quida<br/>200 g de queso Philadelphia</p><h2>Preparaci&oacute;n</h2><p>Preparaci&oacute;n de la MASA SABL&Eacute;:<br/><br/>Ponga los ingredientes por el mismo orden en la batidora y mezcle hasta que quede una pasta dura pero f&aacute;cil de amasar.<br/>Extienda sobre un papel de cocina o una bandeja bien engrasada con la mano dej&aacute;ndola de 1 cm. de espesor aproximadamente.<br/>Hornee de 12 a 15 minutos a 180&ordm; (tiene que quedar dorada).<br/>Deje enfriar. Troc&eacute;ela con la mano toscamente y meta en una bolsa de plastico. Reserve. (Esto es para cubrir la tarta).<br/><br/>Preparaci&oacute;n del BIZCOCHO BASE:<br/><br/>Ponga el az&uacute;car moreno en una sarten y haga con &eacute;l un caramelo.Cuando tome color, eche las almendras, deje que den un hervor y vu&eacute;lquelo sobre papel de plata para que se enfr&iacute;e. Cuando est&eacute; fr&iacute;o, p&oacute;ngalo en el vaso de la batidora muy seco y pulver&iacute;zelo. Reserve.<br/>Mezcle ahora el az&uacute;car blanco y los huevos y cuando est&eacute;n bien mezclados, incorpore poco a poco la harina y el polvo reservado y siga mezclando. Exti&eacute;ndalo en una bandeja de horno sobre papel vegetal.Hornee la plancha a 170&ordm; de 8 a 10 min. Reserve.<br/><br/>Preparaci&oacute;n de la MOUSSE DE QUESO:<br/>Mezcle el agua, az&uacute;car y las yemas. Despu&eacute;s a&ntilde;ada las hojas y mezcle del todo. Deje enfriar en el vaso. Incorpore la nata muy fr&iacute;a y el queso. Mezcle hasta que la mezcla est&eacute; semimontada (el tiempo depende de la clase de nata). Reserve.<br/><br/>MONTAJE:<br/>Forre un molde redondo desmontable de 20-22 cm. con el bizcocho base, cubriendo el fondo y la mitad de las paredes del mismo. Rec&oacute;rtelo para que quede lo m&aacute;s uniforme posible. Ponga la mousse de queso alisando bien la superficie. M&eacute;tala en el frigor&iacute;fico cubierta con un film transparente un m&iacute;nimo de 4 horas para que tome cuerpo. Desm&oacute;ldela y col&oacute;quela en una fuente redonde con blonda. Cubra la superficie con la masa sabl&eacute; desmenuz&aacute;ndola con la mano. Espolvoree con az&uacute;car glass.</p>