---
layout: post
title: CHOCOLATE EN TEXTURAS
date: '2010-09-10T02:00:00.000-07:00'
author: Smurf Dad
tags: 
modified_time: '2016-03-16T01:52:50.372-07:00'
blogger_id: tag:blogger.com,1999:blog-5299957599287034512.post-2736933410179397209
---

Para 4 personas.<br><b>Tiempo</b> 120 minutos.<br><a name='more'></a><h2>Ingredientes</h2><p>Para el crocant:<br/>275 gr. de harina de almendra<br/>150 gr. de pasta de cacao<br/>200 gr. de glucosa<br/>300 gr. de fondant<br/>Para el pa&ntilde;uelo:<br/>100 gr. de pasta de cacao<br/>150 gr. de fondant<br/>100 gr. de glucosa<br/>Para el sorbete:<br/>40 az&uacute;car<br/>500 ml. de agua<br/>0.05 band de az&uacute;car oro<br/>400 gr. cobertura Ocumare<br/>50 gr. glucosa<br/>Para la mousse:<br/>40 gr. yema pasteurizada<br/>25 gr. az&uacute;car<br/>150 ml. leche entera<br/>600 ml. nata Reny Picot<br/>350 gr. cobertura Ocumare<br/>Para la reducci&oacute;n:<br/>50 ml. de zumo de naranja natural<br/>50 gr. de zumo de lim&oacute;n natural<br/>10 gr. de az&uacute;car.<br/>Para la salsa:<br/>100 ml. de nata Reny Picot<br/>50 ml. de agua<br/>150 gr. de cobertura Ocumare<br/>50 gr. de glucosa</p><h2>Preparaci&oacute;n</h2><p>Para hacer el crocant: semi tostar la almendra. Cocer a 160 grados el fondant y la glucosa. A&ntilde;adir la pasta fundida y remover. Finalmente agregar el polvo de almendra. Mezclar y verter en silplats. Estirar finamente, cortar tiritas y darles forma cuadrada.<br/>Para hacer el pa&ntilde;uelo: Cocer a 160 grados glucosa y fondant. Luego a&ntilde;adir la pasta fundida. Mezclar y verter encima del silplat.<br/>Para hacer el sorbete de chocolate: Cocer todos los ingredientes excepto la cobertura, cuando hierva se echa encima de &eacute;sta, emulsionar y turbinar.<br/>Para hacer la mousse de chocolate: Hacer una crema inglesa a 82 grados con yemas, leche y az&uacute;car. Verter encima de cobertura troceada. Emulsionar a 40 grados. A&ntilde;adir la nata emulsionada.<br/>Para hacer la reducci&oacute;n de c&iacute;tricos: Mezclar los ingrediente y reducir a fuego lento hasta que alcance el punto deseado.<br/>Para hacer la salsa de chocolate: hervir l&iacute;quidos y glucosa. Verter encima la cobertura. Emulsionar.<br/>Presentaci&oacute;n: Ponemos en el centro del plato un c&iacute;rculo de reducci&oacute;n de c&iacute;tricos, y sobre &eacute;l el crocant. Lo rellenamos con la mousse y colocamos encima la placa de chocolate. En un lado de la placa colocamos el brownie, y al lado el flan y la salsa. Al momento del pase colocamos el sorbete en el centro de la placa y colocamos sobre &eacute;l un pa&ntilde;uelo de caramelo de chocolate.<br/></p>