---
layout: post
title: ENSAIMADA MALLORQUINA
date: '2010-09-13T23:30:00.000-07:00'
author: Smurf Dad
tags: 
modified_time: '2016-03-16T01:52:48.419-07:00'
blogger_id: tag:blogger.com,1999:blog-5299957599287034512.post-5160012135661422934
---

Para 6 personas.<br><a name='more'></a><h2>Ingredientes</h2><p>500 gr. de harina fuerte<br/>80 gr. de az&uacute;car<br/>2 huevos<br/>50 gr. de manteca de cerdo<br/>10 gr. de levadura prensada<br/>az&uacute;car glass<br/>Aceite<br/>Sal</p><h2>Preparaci&oacute;n</h2><p>Se pone la harina en el cuenco, se practica un hueco en el centro y se a&ntilde;aden 100 ml. de agua templada con la levadura disuelta, sal y la mitad del az&uacute;car. Se empieza a trabajar con las manos, incorporando poco a poco la harina de los costados. Una vez conseguida una masa compacta, se a&ntilde;ade el resto del az&uacute;car, se forma una bola, se practica una cruz en el centro y se deja reposar hasta que llegue a duplicar el tama&ntilde;o. Se pasa entonces la masa a un recipiente, se a&ntilde;aden los huevos de uno en uno, se amasa y deja reposar 20 minutos. Pasado este tiempo, se estira la masa con las manos hasta conseguir una tira larga y cil&iacute;ndrica que se estira, se embadurna con manteca, se empieza a enrollar sobre s&iacute; misma con la ayuda de las manos, se coloca en la placa previamente engrasada, d&aacute;ndole la t&iacute;pica forma de espiral. Se pone en un sitio templado y sin corrientes y se espera hasta que doble su volumen. Tardar&aacute; de seis a siete horas. Se pulveriza con agua, se espolvorea con az&uacute;car glass y se hornea hasta que se dore. Se saca y, una vez fr&iacute;a, se vuelve a espolvorear con az&uacute;car. La ensaimada queda muy bien rellena con nata o con cabello de &aacute;ngel; y si se quiere tomar como plato salado, nada mejor que rellenarla con sobrasada antes de hornear. La ensaimada de cabello de &aacute;ngel ha de tener una proporci&oacute;n m&iacute;nima de 90 gr. de cabello de &aacute;ngel para cada 100 gr. de masa.<br/></p>