---
layout: post
title: TARTA DE MUS DE CHOCOLATE
date: '2010-06-29T21:30:00.000-07:00'
author: Smurf Dad
tags: 
modified_time: '2016-03-16T01:53:04.703-07:00'
blogger_id: tag:blogger.com,1999:blog-5299957599287034512.post-5599955665498206007
---

Para 4 personas.<br><a name='more'></a><h2>Ingredientes</h2><p>1 tableta de chocolate negro<br/>2 tabletas de chocolate con leche<br/>6 huevos<br/>1 sobre de gelatina neutra<br/>3 cucharadas colmadas de harina<br/>2 cucharadas de az&uacute;car<br/>maizena</p><h2>Preparaci&oacute;n</h2><p>PARA LA BASE:<br/>Se prepara un bizcocho de la siguiente manera: de 2 de los huevos se separan las<br/>claras de las yemas. Las primeras se levantan con un pizca de sal en un bol muy fr&iacute;o con la<br/>batidora de varillas. Cuando est&eacute;n a punto de nieve fuerte se hace lo mismo con las yemas en<br/>el otro bol. Cuando se pongan claras y cremosas se a&ntilde;ade el az&uacute;car y finalmente se juntan<br/>ambos (claras y yemas) mezcl&aacute;ndose mediante movimientos envolventes con la batidora manual.<br/>Se tamiza la harina por encima mientras se sigue batiendo con suavidad. La masa resultante<br/>se echa en el molde y se hornea a horno suave (no abrir los primeros 10 minutos). Cuando<br/>al pinchar con un palillo &eacute;ste salga seco se pone el grill un momentito para que la parte de<br/>arriba se dore. Se saca del horno, se deja enfriar y se reserva (no desmoldarlo). No es<br/>necesaria la levadura, la masa subir&aacute; lo suficiente si se ha tratado bien en su elaboraci&oacute;n.<br/>Un horno fuerte puede hacer que suba m&aacute;s por el centro que por los lados, desvirtuando su<br/>funci&oacute;n como base.<br/><br/>PARA EL CUERPO:<br/>Se separan las claras de las yemas del resto de los huevos. Las yemas no se van a<br/>usar, as&iacute; que se reservan para otra cosa. Se levantan de la misma forma que antes. Previamente se estar&aacute; fundiendo al ba&ntilde;o mar&iacute;a<br/>la tableta de chocolate de hacer. Se calienta un vaso de agua (templado-caliente) y se le<br/>echa el sobre de gelatina. Se remueve bien y se espera un par de minutos a que empiece a<br/>aglutinarse. Se junta la gelatina (todav&iacute;a muy l&iacute;quida) con el chocolate fundido y se remueve<br/>hasta que est&eacute; bien disuelto (2-3min). Se retira del fuego y se le va a&ntilde;adiendo a las claras<br/>en un peque&ntilde;o y constante chorrito mientras se bate con la batidura manual (movimientos<br/>envolventes) hasta que quede todo unificado.<br/>Se vierte todo sobre el mismo molde anterior (con el bizcocho al fondo) y se mete<br/>a la nevera para que cuaje (6h).<br/><br/>PARA EL TOP:<br/>Se funde al ba&ntilde;o mar&iacute;a una tableta de chocolate con un chorrito de nata y otro de<br/>un licor al gusto (preferiblemente brandy). Se le da la consistencia deseada y se vierte<br/>sobre el molde. Se mete a la nevera para que enfr&iacute;e.<br/><br/>DESMOLDADO Y DECORACI&Oacute;N:<br/>Se desmontan los bordes del molde y se retira la base. Para facilitar este trabajo es<br/>muy c&oacute;modo inicialmente montar el molde con la blonda en el fondo. Parte de &eacute;sta quedar&aacute;<br/>fuera (arrugada), pero despu&eacute;s para demoldar s&oacute;lo habr&aacute; que quitar los bordes y traspasar<br/>el pastel a una bandeja para servir.<br/>Toda la decoraci&oacute;n habr&aacute; de ser de chocolate, para conservar el tono oscuro de sus<br/>componentes y hacerla visualmente atractiva (en una gama de tonos chocolate). Se pueden<br/>usar avellanas cubiertas de chocolate, o figuras que se compren en establecimientos a ese<br/>fin. Tambi&eacute;n pueden hacerse en casa utilizando moldes al efecto.<br/><br/>CREMA PASTELERA OPCIONAL:<br/>Se pone en un cazo la otra tableta de chocolate con un vaso de leche. Se deja que<br/>funda y se unifique la mezcla. En otro vaso de leche se habr&aacute; disuelto la cantidad de maizena<br/>necesaria para hacer la crema pastelera (medidas adjuntadas en el envase). Se echa el segundo<br/>vaso con la maizena desle&iacute;da y se remueve poco a poco hasta que engorde. Cuando est&eacute; bien<br/>cremosa la mezcla se retira del fuego, se deja enfriar y se decora la tarta con una manga<br/>pastelera.</p><h2>Observaciones</h2><p>UTENSILIOS:<br/>-Molde de fondo desmontable.<br/>-Batidora de varillas.<br/>-Batidora manual.<br/>-Dos recipientes (uno m&aacute;s bien grande).</p>