---
layout: post
title: TERRINA DE SETAS
date: '2010-06-21T08:30:00.000-07:00'
author: Smurf Dad
tags: 
modified_time: '2016-03-16T01:53:07.372-07:00'
blogger_id: tag:blogger.com,1999:blog-5299957599287034512.post-1165117557613797208
---

Para 4 personas.<br><a name='more'></a><h2>Ingredientes</h2><p>400 gr. de hongos<br/>200 gr. de n&iacute;scalos<br/>200 gr. de trompeta de la muerte<br/>200 gr. de champi&ntilde;ones<br/>1/4 de l. de caldo de ave<br/>60 gr. de mantequilla<br/>aceite<br/>gelatina<br/>2 ramas de tomillo<br/>1 hoja de salvia<br/>1 pizca de jengibre en polvo<br/>1 chalota<br/>1 diente de ajo<br/>20 gr. de perifollo picado<br/>20 gr. de cebollino picado<br/>sal y pimienta<br/>Para el relleno:<br/>250 gr. de pechuga de pavo<br/>1 chalota picada<br/>20 gr. de mantequilla<br/>1 clara de huevo<br/>150 gr. de nata<br/>3 rebanadas de pan de miga<br/>leche<br/>5 cl. de jerez<br/>sal y pimienta Se prepara de v&iacute;spera</p><h2>Preparaci&oacute;n</h2><p>De v&iacute;spera, se limpian todos los tipos de setas y se saltean cada uno por su lado, en aceite bien caliente. Se pasan despu&eacute;s por un escurridor sobre un bol, para recoger el jugo que suelten.<br/>Se pone un poco de mantequilla en una cazuela y se rehogan la chalota muy picada y el ajo, tambi&eacute;n picado, sin que llegue a dorarse. Se moja el conjunto con el caldo de ave y con el jugo que han soltado las setas. Se deja reducir a 1 dl. aproximadamente.<br/>En un bol se ponen las setas con el tomillo en hojitas, la salvia picada y la pizca de jengibre. Se vierte por encima el jugo anterior y se tapa con un plato. Se mete al frigor&iacute;fico y se deja macerar hasta el d&iacute;a siguiente.<br/>El relleno se prepara tambi&eacute;n de v&iacute;spera, de la siguiente manera: se trocean las pechugas de pavo y se ponen en un bol. Se echa encima la chalota muy picada, previamente pochada con un poco de mantequilla. Se roc&iacute;a con el jerez y se mezcla bien. Se mete al frigor&iacute;fico y se deja reposar toda la noche.<br/>Se ponen las rebanadas de pan en otro bol. Se cubren con leche y se meten en el frigor&iacute;fico. Al d&iacute;a siguiente, se escurre bien el pan, apret&aacute;ndolo con las manos. En un triturador o picadora, se ponen la miga de pan bien escurrida y los trozos de pavo. Se tritura todo muy fino.<br/>Al mismo tiempo que se bate, se va a&ntilde;adiendo a la mezcla la sal, la pimienta, la clara de huevo y la nata, hasta que quede una masa homog&eacute;nea. En un bol grande se mezcla el relleno junto con las setas maceradas, el perifollo y el cebollino picados.<br/>Se unta el molde con matequilla. Se enciende el horno a 180&ordm;. Se coloca la preparaci&oacute;n en el molde, apretando para que no se formen bolsas de aire. Se le dan unos golpes sobre la mesa. Se tapa con una hoja de aluminio y se mete al horno en un ba&ntilde;o de Mar&iacute;a, durante 50 o 60 minutos.<br/>Una vez que se ha dejado enfriar, se desmolda y se pinta la superficie con gelatina. Se mete al frigor&iacute;fico y se tiene ah&iacute;, a poder ser, durante 24 horas. En el momento de servir, se desmolda. Se cortan porciones y se acompa&ntilde;a de una ensalada verde con un ali&ntilde;o bien animado.</p>