---
layout: post
title: OLLA PODRIDA
date: '2010-09-28T12:00:00.000-07:00'
author: Smurf Dad
tags: 
modified_time: '2016-03-16T01:52:43.204-07:00'
blogger_id: tag:blogger.com,1999:blog-5299957599287034512.post-2621400967890806416
---

Para 8 personas.<br><b>Tiempo</b> 180 minutos.<br><a name='more'></a><h2>Ingredientes</h2><p>500 gr. de carne de morcillo<br/>250 gr. de ternera<br/>250 gr. de pierna de cordero pascual<br/>200 gr. de morcilla<br/>200 gr. de jam&oacute;n<br/>100 gr. de tocino fresco<br/>1/2 gallina<br/>1/2 pato<br/>12 perdiz<br/>1/2 seso de ternera<br/>100 gr. de higadillos y mollejas de ave<br/>1 manojo peque&ntilde;o de puerros<br/>1 nabo<br/>6 zanahorias peque&ntilde;as<br/>1 cebolla<br/>1 apio<br/>1/4 kg. de garbanzos<br/>1/4 kg. de repollo<br/>50 gr. de arroz<br/>50 gr. de lentejas<br/>100 gr. de pan<br/>100 gr. de tomate<br/>Sal<br/>Azafr&aacute;n<br/>Clavo</p><h2>Preparaci&oacute;n</h2><p>Dentro de una olla de gran tama&ntilde;o y de ancha base, se colocan la carne de vaca, la ternera, el cordero, la morcilla, el jam&oacute;n, el tocino, la gallina, el pato, la perdiz, el seso (media hora antes de servir el conjunto), los higadillos y las mollejas, los puerros, el nabo, las zanahorias (peladas), la cebolla con dos clavos de especia clavados, el apio y un poco de azafr&aacute;n. Se cubre todo con agua y se pone en el fuego, espum&aacute;ndolo debidamente. Cuando comienza a hervir se le a&ntilde;ade un poco de sal y los garbanzos que se habr&aacute;n tenido en remojo desde la noche anterior. Se deja cocer despacio y dos horas antes de servirse se a&ntilde;ade el repollo, lavado y hervido durante 10 minutos en otra cacerola.<br/></p><h2>Observaciones</h2><p>Tradicionalmente, este plato se acompa&ntilde;aba de dos pur&eacute;s espesos, uno de arroz y otro de lentejas, que se coc&iacute;an en una especie de bolas de tela met&aacute;lica dispuestas para abrirse por el centro. Ambos pur&eacute;s se reservan por separado. La costumbre, que perdura en algunos lugares, es la de servir en primer lugar, una sopa con rebanadas de pan tostado y caldo de la olla, a la que se la a&ntilde;ad&iacute;an unas hojas de repollo picadas. Despu&eacute;s se serv&iacute;a el resto de los componentes, formando diversos platos.</p>