---
layout: post
title: TORTILLA DE PATATAS CON BOLETUS
date: '2010-10-05T05:30:00.000-07:00'
author: Smurf Dad
tags: 
modified_time: '2016-03-16T01:52:40.394-07:00'
blogger_id: tag:blogger.com,1999:blog-5299957599287034512.post-6335680080146082338
---

Para 4 personas.<br><b>Tiempo</b> 60 minutos.<br><a name='more'></a><h2>Ingredientes</h2><p>3 patatas hermosas<br/>3 dientes de ajo<br/>1 cebolla<br/>2 boletus del tama&ntilde;o de un pu&ntilde;o (o tres m&aacute;s peque&ntilde;os, o si no tenemos frescos, pues se puede usar un bote de desecados)<br/>6 huevos</p><h2>Preparaci&oacute;n</h2><p>Picamos la cebolla bien fina, los ajos en l&aacute;minas y la patata en escamas. En una sart&eacute;n con abundante aceite (que cubra bien el fondo) ponemos a dorar los ajos y, seg&uacute;n empiecen a tomar color, a&ntilde;adimos la cebolla. A partir de aqu&iacute; es muy importante bajar el fuego al m&iacute;nimo para que no se fr&iacute;a, sino que se confite muy lentamente. Cuando ya tenga color, se retira minuciosamente el picadillo y se a&ntilde;aden las patatas a ese mismo aceite, donde deber&aacute;n hacerse con un poco de sal, tapada la sart&eacute;n, y a fuego medio. Cada cinco minutos se deben remover, pasando las del fondo a la superficie, y cuando se vea que est&aacute;n bien blanditas y que algunas empiezan a tomar color, se escurre bien el aceite sobrante, y se a&ntilde;aden los hongos frescos que previamente habremos cortado en l&aacute;minas similares a las de la patata, y el sofrito de cebolla y ajo. Debe seguir haci&eacute;ndose lentamente y tapado, as&iacute; el agua de vegetaci&oacute;n de los hongos mojar&aacute; el conjunto, y se seguir&aacute; pochando sin riesgo de tostarse. Se da alguna vuelta y cuando est&eacute; bien hecho se deja enfriar (este es un truco para que la tortilla de patatas salga mejor, y adem&aacute;s gana mucho en sabor). En el momento de ir a comer se baten los huevos, se mezcla con el guiso de patata, y se cuaja la tortilla en una sart&eacute;n bien limpia y ligeramente engrasada con aceite de oliva virgen.<br/></p>