---
layout: post
title: CHIN-HUA CHICKEN
date: '2010-09-08T09:00:00.000-07:00'
author: Smurf Dad
tags:
- Carnes y derivados
modified_time: '2016-03-16T01:52:50.847-07:00'
blogger_id: tag:blogger.com,1999:blog-5299957599287034512.post-8534930370523065982
---

Para 4 personas.<br><b>Tiempo</b> 60 minutos.<br><a name='more'></a><h2>Ingredientes</h2><p>1 pollo de un kilo<br/>3 escalonias<br/>2 trozos de jengibre<br/>250 gramos, de Kale, es una verdura, los tallos son parecidos a los del br&oacute;culi, pero con hojas, yo suelo emplear, en este u otro plato que lo requiera, manojitos de espinacas frescas, a los cuales les quito las hojas exteriores y dejo el manojito con sus hojas interiores o tallos finos de br&oacute;culi<br/>250 gramos Jam&oacute;n chino<br/>1 pimiento rojo<br/>2 cucharadas de vino, de arroz dulce y en su defecto un jerez<br/>1,5 cucharilla de sal<br/>1,5 cucharilla de glutamato s&oacute;dico<br/>2 cucharadas de az&uacute;car<br/>media taza de caldo<br/>1 cucharilla de f&eacute;cula de ma&iacute;z, (Maicena)<br/>2 Cucharadas de aceite<br/></p><h2>Preparaci&oacute;n</h2><p>Frotar bien el pollo por dentro y por fuera, con una marinada hecha con 2 escalonias y los 2 trozos de jengibre bien picados, la cucharada de vino, una cucharilla de sal y otra de glutamato s&oacute;dico, dejar en reposo por una hora. Poner, si es que a sudado alg&uacute;n l&iacute;quido el pollo, en su interior, as&iacute; como la escalonia y jengibre que encontremos por fuera. Cocemos el pollo al vapor por 20 minutos o hasta que si lo pinchamos, no nos sale ning&uacute;n suero coloreado, dejaremos enfriar el pollo. El tocino entreverado tambi&eacute;n lo cocemos al vapor una vez que lo hayamos marinado con una escalonia, 1 cucharada de vino y dos de az&uacute;car por espacio de una hora, dejar enfriar. La verdura que vay&aacute;is a usar la salte&aacute;is en el wok en el que hab&eacute;is calentado una cucharada de aceite. Durante el salteo le a&ntilde;ad&iacute;s una pulgarada de sal, otra de glutamato y una cucharada de salsa de soja.<br/>Montar el plato:<br/>Quitar los huesos al pollo, hacer 24 cortes, de aproximadamente 5 x 2 cent&iacute;metros. Trocear el tocino en otros 24 trozos, del mismo tama&ntilde;o. En el plato alternar un trozo de pollo con otro de tocino. Poner la cabeza, patas y alas en sus posiciones. Poner el pimiento rojo en el pico del ave. Guarnir los extremos del pollo con la verdura. En el wok, que no lo habr&eacute;is limpiado despu&eacute;s que hab&eacute;is saltado las verduras, pon&eacute;is una cucharada de aceite, el caldo, un poco de sal y de glutamato y una cucharilla de maicena, mezcl&aacute;is bien y una vez que halla cocido y espesado un poquito lo ech&aacute;is por encima del preparado, listo para ser servido. Este es un plato fr&iacute;o, aunque tambien puede servirse caliente.<br/></p><h2>Observaciones</h2><p>Otro plato parecido es el llamado en Ingles Steamed chicken with scallions El pollo se prepara igual No lleva jam&oacute;n chino Y una vez que el pollo esta troceado y armado en el plato de servir se le pone por encima unas escalonias picadas bien en juliana y jengibre en tiritas finas. Tres cucharadas de aceite se calientan bien en el wok y se roc&iacute;a con &eacute;l el plato, se recoge el aceite y se vuelve a calentar y se vuelve a rociar el plato, as&iacute; el plato quedara m&aacute;s aromatizado.<br/><br/>Este plato aunque es armonioso, como todos los platos chinos, no es de un colorido muy variado, la peculiaridad del plato es, que en el montaje del plato se vea el pollo, una vez cortado en 24 partes, como si el pollo estuviese abierto y tumbado sobre su pecho. Cortar el pollo con ingenio, para poder rearmarlo Si se quiere incrementar el sabor del jengibre, escalonias o vino, se puede aumentar las cantidades, aunque lo suyo es un tenue sabor.<br/><br/>Cocina de Shan-ghai y China Oriental</p>