---
layout: post
title: ENSALADA WALDORF CON POLLO Y CARABINEROS
date: '2010-09-15T21:30:00.000-07:00'
author: Smurf Dad
tags:
- Ensaladas
- Carnes y derivados
modified_time: '2016-03-16T01:52:47.877-07:00'
blogger_id: tag:blogger.com,1999:blog-5299957599287034512.post-8982548729934607675
---

Para 4 personas.<br><b>Tiempo</b> 60 minutos.<br><a name='more'></a><h2>Ingredientes</h2><p>Una bola de apio (o en su defecto un par de tallos)<br/>Dos manzanas hermosas, de piel roja a ser posible<br/>24 nueces del pa&iacute;s (las de California son m&aacute;s bonitas, pero tienen menos sabor)<br/>Medio litro de mahonesa hecha con aceite de ma&iacute;z<br/>300 centilitros de nata l&iacute;quida para montar<br/>Dos pechugas de pollo<br/>Ocho carabineros, o en su defecto, doce langostinos</p><h2>Preparaci&oacute;n</h2><p>El apio que se usa es el de bola (celer&iacute; rave), pero si no se encuentra se puede sustituir por el blanco de tallos. Se corta en bastoncitos finos y se reserva en un agua fuertemente acidulada con zumo de lim&oacute;n. La manzana se lava bien, debe servirse con piel para mantener su textura y sabor, se descorazona, con una canci&oacute;n de Julio Iglesias por ejemplo, se corta en l&aacute;minas y se conserva tambi&eacute;n en agua de lim&oacute;n. El pollo debe estar cocido. Por ejemplo hacemos un caldo con las pechugas, cebolla, puerros y zanahoria y la carne se corta en daditos peque&ntilde;os y se reserva cubierta con una servilleta h&uacute;meda. Los carabineros, o en su defecto langostinos, se cuecen seg&uacute;n su tama&ntilde;o, pero procurando que queden m&aacute;s bien poco hechos (con el agua hirviendo, se echan, y cuando vuelve a romper a hervir, se dejan solo un minuto, y si son medianos, menos). Para la salsa preparamos una mahonesa algo subida de zumo de lim&oacute;n. Aparte montamos la nata, y cuando est&eacute; ya s&oacute;lida, le incorporamos poco a poco la mahonesa sin dejar de batir, as&iacute; obtendremos una mahonesa muy ligera y cremosa.<br/></p><h2>Observaciones</h2><p>La receta original de la ensalada Waldorf no lleva ni pollo ni langostinos, pero como se trata de un plato t&iacute;pico de fiesta, un primer plato para cuando hay invitados, pues para darle algo m&aacute;s de empaque le he a&ntilde;adido estos complementos, pero realmente lo m&aacute;s interesante es la combinaci&oacute;n de sabores que produce el apio con las nueces y las manzanas.</p>