---
layout: post
title: CANUTILLOS DE PATATA RELLENOS
date: '2010-09-05T09:30:00.000-07:00'
author: Smurf Dad
tags: 
modified_time: '2016-03-16T01:52:52.080-07:00'
blogger_id: tag:blogger.com,1999:blog-5299957599287034512.post-6837493915144436474
---

Para 4 personas.<br><b>Tiempo</b> 60 minutos.<br><a name='more'></a><h2>Ingredientes</h2><p>4 patatas para Fre&iacute;r<br/>1 mel&oacute;n<br/>1 puerro grande<br/>100 gr. de jam&oacute;n ib&eacute;rico<br/>Miel<br/>Media naranja</p><h2>Preparaci&oacute;n</h2><p>Lavar y preparar el puerro cortando en un costado de arriba a abajo, con cuidado y sacando cada capa como un tubo. Hay que desechar las primeras capas exteriores, que son las m&aacute;s duras. Fre&iacute;r en aceite muy caliente unos segundos y reservar. Cortar finamente en juliana el resto del puerro, enharinar y salar. Fre&iacute;r igualmente y reservar. Preparar una crema con la pulpa del mel&oacute;n, pas&aacute;ndolo por la batidora. Poner la crema en un sif&oacute;n Isi para elaborar la espuma de mel&oacute;n. Pelar y lavar la patata, d&aacute;ndole forma de p&eacute;talo, y cortar fin&iacute;simas capas con ella, ya sea utilizando una mandolina, un pelador o un cuchillo. Cortar finas lonchitas de jam&oacute;n Ib&eacute;rico.<br/>Montaje: Rellenar todo el canuto frito de puerro con la espuma de mel&oacute;n. Con el sif&oacute;n Isi disponer en la fuente un poco de espuma, en la cual apoyaremos el puerro relleno por la base. Fre&iacute;r los p&eacute;talos de patata, y pasar la mitad de ellos por la miel. Disponemos en la parte superior del puerro, sobre la espuma. Clavar en un lado todos los p&eacute;talos con miel, al otro todos los p&eacute;talos sin miel y en el centro el Ib&eacute;rico. Poner en la base el puerro frito en juliana, la media naranja y en el contorno de la fuente, perejil seco.<br/></p><h2>Observaciones</h2><p>El nombre completo de la receta es canutillos de patata rellenos de espuma de mel&oacute;n, con crujiente de puerro, aceite de Jabugo y caramelo de miel.</p>