---
layout: post
title: CARPACCIO DE SOLOMILLO DE BUEY
date: '2010-09-05T06:00:00.000-07:00'
author: Smurf Dad
tags: 
modified_time: '2016-03-16T01:52:52.123-07:00'
blogger_id: tag:blogger.com,1999:blog-5299957599287034512.post-1493236856847761419
---

Para 4 personas.<br><b>Tiempo</b> 60 minutos.<br><a name='more'></a><h2>Ingredientes</h2><p>200 gr. de solomillo de buey o a&ntilde;ojo<br/>1 cucharada sopera de aceite de oliva<br/>Sal y pimienta reci&eacute;n molida<br/>1 lim&oacute;n. El zumo de 1/4 por persona<br/>100 gr. de queso parmesano entero, NUNCA RALLADO. Y a ser posible bien a&ntilde;ejo es decir viejo y seco</p><h2>Preparaci&oacute;n</h2><p>Aplastar la carne con ayuda de la espumadera o una maza. La manera moderna es meterlo en el congelador una hora y media antes de usar, y luego cortarlo con la cortadora de fiambre o cuchillo el&eacute;ctrico en lonchas muy finas. En esta ultima y debido a que los cristales de hielo que se forman al congelarse el agua que hay en la carne, rompen la fibra muscular y hacen que la carne no tenga el mismo cuerpo, est&aacute; como fofa y se deshace en la boca. A m&iacute; me gusta el m&eacute;todo tradicional, para este tipo de platos.<br/>Pintar los platos con una fina capa de aceite de oliva, sal y pimienta reci&eacute;n molida. Ahora colocar las rodajas s&uacute;per finas de carne encima de este plato ali&ntilde;ado y superpuestas de tal manera que no queden huecos. Pon por encima de la carne un poquito de la salas de albahaca, es casi una salsa de pesto.<br/>Tambi&eacute;n puedes hacer una mahonesa aderezada con mostaza de Dijon, y con ayuda de un cucurucho de papel, tirar hilos finos de esta por encima de la carne. La manera original es simplemente zumo de lim&oacute;n Y el queso parmesano siempre en lasquitas (nunca rallado). Para hacer las lascas os recomiendo que utilic&eacute;is un pelador de patatas. Proceder como si quisierais pelar el queso. Os saldr&aacute;n unas lasquitas muy guapas y rizaditas. Si quer&eacute;is pod&eacute;is hacer variaciones, como por ejemplo a&ntilde;adir unas laminitas de trufa, o unos ceps (boletos edulis) crudos y laminados muy finos. El apio le da un gusto muy especial. Unos cuadritos de patata cocida o frita, puestas en el ultimo momento y antes de servir quedan fenomenal. Otra, es cortar peque&ntilde;os cubitos de pimientos verdes, rojos y amarillos. Se puede realzar el plato con un peque&ntilde;o manojito de lechugas variadas, ya que si no el plato queda como muy plano.<br/></p><h2>Observaciones</h2><p>El truco del plato esta en que la carne debe de cortarse y marinarse en el mismo plato y servirse antes de que empiece a soltar sangre o agua.<br/>La manera tradicional es colocar peque&ntilde;os escalopines de solomillo entre dos capas de papel de pl&aacute;stico o papel cebolla, previamente untados ligeramente con un poco de aceite.</p>