---
layout: post
title: MOUSSE DE SALMÓN CON ESPÁRRAGOS
date: '2010-10-14T16:00:00.000-07:00'
author: Smurf Dad
tags:
- Pescados
modified_time: '2016-03-16T01:52:36.807-07:00'
blogger_id: tag:blogger.com,1999:blog-5299957599287034512.post-8211404161737863980
---

Para 8 personas.<br><a name='more'></a><h2>Ingredientes</h2><p>500 gr. de esp&aacute;rragos<br/>sal<br/>pimienta blanca molida<br/>2 cucharadas de mantequilla<br/>400 gr. de filetes de salm&oacute;n<br/>8 hojas de gelatina blanca<br/>250 gr. de nata</p><h2>Preparaci&oacute;n</h2><p>Lavar los esp&aacute;rragos, pelar el tercio inferior y cortar el extremo final. Poner 1/4 de l. agua con sal en una cazuela, a&ntilde;adir las peladuras y recortes de los esp&aacute;rragos y cocer tapado 15 minutos. Colar el caldo y reservarlo.<br/>Cortar los esp&aacute;rragos a la mitad, y las mitades inferiores en rodajitas finas. Hervir de nuevo el caldo de los esp&aacute;rragos y cocer en &eacute;l los esp&aacute;rragos, tapados, unos 5 minutos aproximadamente. Escurrirlos y reservar el caldo.<br/>Lavar el salm&oacute;n y cortarlo en rodajas de 1 cm. de grueso. Salpimentar al gusto. Poner el caldo de esp&aacute;rragos en una cazuela ancha y hervirlo. Introducir las rodajas de salm&oacute;n y hervirlas tapadas 5 minutos a fuego muy suave.<br/>Escurrirlas luego en un colador y reservar el caldo. Triturarlas haciendo un pur&eacute;, ponerlo en un cuenco y sazonarlo con sal y pimienta. Puede sazonarse un poco picante, ya que la masa tendr&aacute; un sabor m&aacute;s suave al mezclarla con la nata y la gelatina.<br/>Remojar la gelatina en agua fr&iacute;a seg&uacute;n las instrucciones del envase.<br/>Reducir a fuego fuerte el caldo de cocer los esp&aacute;rragos y el pescado hasta obtener 5 cucharadas aproximadamente. Retirarlo del fuego, a&ntilde;adir la gelatina, disolverla lentamente y a&ntilde;adir todo despacio a la farsa de pescado sin dejar de remover. Tapar y enfriarlo en el frigor&iacute;fico.<br/>Cuando la masa comience a espesar ya tener un punto gelatinoso a&ntilde;adirle, poco a poco, la nata montada a punto firme. Incorporar con cuidado los esp&aacute;rragos cortados en trocitos. Enjuagar con agua fr&iacute;a un cuenco o un bol de un tama&ntilde;o apropiado, colocar en el fondo las puntas de esp&aacute;rrago en forma de estrella y verter lentamente por encima la farsa de salm&oacute;n. Tapar el bol y meterlo 2 horas al frigor&iacute;fico.<br/>Para servirlo introducir el bol en agua caliente durante unos segundos y colocarlo en una fuente.</p><h2>Observaciones</h2><p>Cuando pase la temporada de los esp&aacute;rragos h&aacute;galo con brecol. El mousse de salm&oacute;n puede hacerse tambi&eacute;n sin verdura.<br/>Para hervir el salm&oacute;n utilice un fondo de pescado. Por lo dem&aacute;s la preparaci&oacute;n es la misma.<br/></p>