---
layout: post
title: FEGATO ALLA VENECIANA
date: '2010-09-17T20:30:00.000-07:00'
author: Smurf Dad
tags: 
modified_time: '2016-03-16T01:52:47.264-07:00'
blogger_id: tag:blogger.com,1999:blog-5299957599287034512.post-409981477554680343
---

Para 4 personas.<br><b>Tiempo</b> 60 minutos.<br><a name='more'></a><h2>Ingredientes</h2><p>500 gramos h&iacute;gado de ternera, cortado en lonchas de unos 5 mil&iacute;metros y luego en tiras de 5 cent&iacute;metros de ancho por 10 de largo.<br/>2 cebollas grandes, partidas en finas rodajas<br/>50 Gramos de champi&ntilde;ones u otra seta que os guste.<br/>8 Cucharadas de aceite de oliva.<br/>50 Gramos de mantequilla.<br/>2 Cucharadas de vino de jerez seco<br/>1/2 Cucharada de perejil<br/>2 Cucharadas de vinagre de vino tinto<br/>Sal<br/>Pimienta<br/>Un toque de nuez moscada<br/>Una pulgarada de salvia</p><h2>Preparaci&oacute;n</h2><p>Calentar el aceite en una sart&eacute;n y fre&iacute;r las rodajas de cebolla hasta que se doren, a&ntilde;adimos las setas y cocemos hasta que se hagan, le a&ntilde;adiremos tambi&eacute;n el resto de ingredientes a excepci&oacute;n del vino. En una cazuela salteamos el h&iacute;gado con la mantequilla, hasta que quede ligeramente tostado, le a&ntilde;adimos el vino y mantenemos al calor hasta que se evapore el vino. Ya cuando tenemos todos los ingredientes en su punto, echamos sobre el h&iacute;gado el contenido de la sart&eacute;n, de manera que cubra bien todo el h&iacute;gado, salaremos al gusto. Se deja al calor, pero sin que cueza, durante 3/4 minutos. Servir caliente.<br/></p><h2>Observaciones</h2><p>H&iacute;gado de ternera a la veneciana es la traducci&oacute;n. Es una receta italiana.<br/>El h&iacute;gado de ternera es mucho mas fino que el de vaca. No debe emplearse nunca atrasado, ha de elegirse, por lo tanto, lo mas fresco posible. Para limpiarlo es suficiente con quitarle una telilla muy delgada que lo envuelve. Para que el h&iacute;gado resulte tierno, y no parezca un trozo de corcho, debe saltearse deprisa y con poca grasa, no debe hervir con la salsa pues endurecer&iacute;a, as&iacute; mismo la sal se le pondr&aacute; en el ultimo momento pues tambi&eacute;n lo endurece.</p>