---
layout: post
title: AREPAS
date: '2010-08-31T22:30:00.000-07:00'
author: Smurf Dad
tags: 
modified_time: '2016-03-16T01:52:53.337-07:00'
blogger_id: tag:blogger.com,1999:blog-5299957599287034512.post-8499061996532359998
---

Para 6 personas.<br><b>Tiempo</b> 60 minutos.<br><a name='more'></a><h2>Ingredientes</h2><p>Arepas con chicharr&oacute;n (12 a 14 arepas):<br/>300 gr. de harina de trigo o 500 gr. de harina de ma&iacute;z<br/>200 gr. de chicharr&oacute;n molido grueso<br/>2 cucharadas. de crema de leche<br/>1 vaso de leche pasteurizada<br/>2 cucharadita. de polvo de hornear<br/>sal y pimienta al gusto<br/>1 huevo<br/>Arepas de Papas(15 a 20 arepas)<br/>1/2 kg. de patatas cocidas en agua salada<br/>1 huevo<br/>2 cucharadas de crema de leche<br/>100 gr.. de queso llanero duro, rallado<br/>1 cebolla picada<br/>2 cucharadas de harina<br/>pan rallado<br/>pimienta al gusto<br/>Arepitas de Queso(10 a 12 arepas):<br/>500 gr. de harina de ma&iacute;z<br/>agua y sal<br/>300 gr. de queso rallado, no muy seco, aceite.</p><h2>Preparaci&oacute;n</h2><p>Con chicharr&oacute;n:<br/>Prepare la masa de la misma manera que se preparan las arepas normalmente. Pero mezcle de una vez todos los ingredientes: la harina, el chicharr&oacute;n, la crema de leche, leche pasteurizada, polvo de hornear, sal y pimienta.<br/>Cuando est&eacute; lista exti&eacute;ndala con un rodillo, hasta que tenga dos cent&iacute;metros de espesor. Con un vaso como molde corte la masa. Tome los redondeles, las arepas que cort&oacute; y col&oacute;quelos en un molde engrasado. Deje un espacio de separaci&oacute;n entre uno y otro para que no se peguen. Bata el huevo y con &eacute;l barnice las arepas. Precaliente el horno a 300 &oacute; 350 grados, y hornee las arepas durante veinte a treinta minutos. S&iacute;rvalas a&uacute;n calientes.<br/>Arepas de Papas:<br/>Prepare un pur&eacute; con las patatas cocidas. Agregue el huevo, la pimienta, la crema de leche, el queso, la cebolla y la harina.<br/>Haga una masa y prepare unas arepitas, m&aacute;s bien aplastadas. P&aacute;selas por el pan rallado y fr&iacute;alas. Escurra bien y sirva.<br/>Las patatas pueden ser sustituida por yuca, batata, ocumo o apio.<br/>Nota: las arepas no deben pincharse con el tenedor<br/>Arepitas de queso:<br/>Mezcle la harina de ma&iacute;z poco a poco con el agua y la sal. Amase hasta lograr una pasta homog&eacute;nea y sin grumos, como en la receta de la arepa tradicional. Mientras est&aacute; amasando agregue el queso rallado, adem&aacute;s si las prefiere dulces, agregue az&uacute;car o papel&oacute;n. Caliente el aceite de fre&iacute;r y cuando est&eacute; bien caliente d&eacute;le forma a las arepitas y fr&iacute;alas. S&iacute;rvalas de inmediato mientras est&eacute;n calientes.</p>