---
layout: post
title: CARRÉ DE CERDO CON PURÉ DE MANZANAS
date: '2010-07-01T10:00:00.000-07:00'
author: Smurf Dad
tags: 
modified_time: '2016-03-16T01:53:03.986-07:00'
blogger_id: tag:blogger.com,1999:blog-5299957599287034512.post-1791705814548253523
---

Para 4 personas.<br><a name='more'></a><h2>Ingredientes</h2><p>1 carr&eacute;<br/>3 blancos de puerro bien picados<br/>25g de manteca<br/>200g de queso de rallar<br/>200g de ciruelas sin carozo<br/>100cc de oporto<br/>Papel de aluminio<br/>Sal y pimienta a gusto<br/>100g de jam&oacute;n crudo en l&aacute;minas y picado<br/>50cc de vino blanco<br/>30cc de aceite<br/><br/>Para el pur&eacute;:<br/>5 manzanas verdes<br/>1/2 lim&oacute;n<br/>50g de manteca<br/>300cc de vino blanco<br/>200g de az&uacute;car</p><h2>Preparaci&oacute;n</h2><p>Ponga las ciruelas en remojo con el oporto. En una sart&eacute;n con manteca rehogar el puerro hasta que se ponga transparente, apagar el fuego y reservar. Ahuecar el carr&eacute; en el centro por unas de las puntas, con un cuchillo filoso y formar el hueco para rellenar.<br/><br/>En un recipiente mezclar el puerro rehogado, la panceta y el queso de rallar. Colocar un poco de la mezcla en el hueco del carr&eacute;, luego una ciruela y empujar con el mango de la cuchara de madera, colocar otro poco de la mezcla, una ciruela y empujar, repetir la operaci&oacute;n hasta rellenar el carr&eacute;.<br/><br/>Abrir sobre la mesada el papel de aluminio y colocar en el centro el carr&eacute;, hacer una emulsi&oacute;n mezclando el vino con el aceite, sal y pimienta y frotar bien el carr&eacute; con esta mezcla y ba&ntilde;arlo luego cerrar el papel de aluminio retorciendo bien la puntas para que quede bien cerrado y llevar al horno moderado de 50 a 60 minutos, al pinchar no debe salir sangre roja o al hundir el dedo sobre la superficie la carne debe estar firme( si lo desea antes de envolver el carr&eacute; se lo puede atar y sellar en una sart&eacute;n con manteca).<br/><br/>Al abrir el envoltorio dejar la abertura y las puntas hacia arriba, para conservar los jugos de la cocci&oacute;n, reservarlos en una salsera.<br/><br/>Pur&eacute; de manzanas: pelar las manzanas y frotarlas con el &frac12; lim&oacute;n cortarlas en trocitos. En una cacerola colocar la manteca a derretir, agregar las manzanas, el vino blanco y el az&uacute;car, llevar a fuego m&iacute;nimo y dejar reducir hasta que espese y se forme el pur&eacute;.<br/><br/>Cortar el carr&eacute; en rodajas gruesas y servir acompa&ntilde;ado con el pur&eacute; de manzanas caliente.</p>