---
layout: post
title: ARROZ CON CALABAZA Y CORDERO
date: '2010-08-29T09:00:00.000-07:00'
author: Smurf Dad
tags:
- Arroces
modified_time: '2016-03-16T01:52:54.431-07:00'
blogger_id: tag:blogger.com,1999:blog-5299957599287034512.post-4281383977781243293
---

Para 4 personas.<br><b>Tiempo</b> 60 minutos.<br><a name='more'></a><h2>Ingredientes</h2><p>4 Tomates maduros<br/>1 Trozo de calabaza<br/>1 Cebolla mediana<br/>500 Gr. de cordero deshuesado<br/>5 Cucharadas de aceite<br/>30 Gr. de mantequilla<br/>300 Gr. de arroz de grano largo<br/>1/2 L. de agua<br/>1 Vaso de vino blanco<br/>1/2 Sobre de azafr&aacute;n en polvo<br/>sal, pimienta negra y hierbas arom&aacute;ticas</p><h2>Preparaci&oacute;n</h2><p>Comenzaremos por picar el tomate y la cebolla, el tomate deber&aacute; estar pelado y despepitado, en trozos peque&ntilde;itos. Limpiamos bien de grasa el cordero y lo cortamos en trozos no muy grandes, como de dos cent&iacute;metros de grosor. Lo sazonamos con la sal y la pimienta negra reci&eacute;n molida. En una cazuela ponemos a calentar el aceite de oliva y fre&iacute;mos en ella los trozos de cordero hasta que vayan cogiendo color. Cuando empiecen a dorarse, reducimos el fuego y a&ntilde;adimos la cebolla. Dejamos sofreir brevemente y a&ntilde;adimos el tomate.Removemos y dejamos que se haga durante media hora. En una cazuela aparte vamos a cocer el arroz. Ponemos a calentar en la cazuela la mantequilla y cuando est&eacute; derretida a&ntilde;adimos el arroz y sofre&iacute;mos hasta que empiece a ablandarse, con cuidado que no se pegue ni se queme, hay que removerlo constantemente. A&ntilde;adimos el vino blanco y el agua, tambi&eacute;n el azafr&aacute;n, salpimentamos y esperamos a que empiece a hervir. Cuando llegue a ebullici&oacute;n a&ntilde;adimos la calabaza, cortada en trozos muy peque&ntilde;os, reducimos la temperatura y dejamos cocer hasta que absorba todo el l&iacute;quido. Cuando veamos que est&aacute; seco retiramos del fuego y tapamos con una hoja de peri&oacute;dico o un pa&ntilde;o seco, sobre el que colocamos una tapadera, y dejamos reposar durante cinco o diez minutos, para que evapore el l&iacute;quido.<br/></p>