---
layout: post
title: BOCADITOS DE PESCADO
date: '2010-09-01T13:30:00.000-07:00'
author: Smurf Dad
tags:
- Pescados
modified_time: '2016-03-16T01:52:53.149-07:00'
blogger_id: tag:blogger.com,1999:blog-5299957599287034512.post-2178642406820281658
---

Para 4 personas.<br><b>Tiempo</b> 60 minutos.<br><a name='more'></a><h2>Ingredientes</h2><p>1 pescado entero, de boca grande, como el mero, de un peso aprox. 1Kg.<br/>2 escalonias<br/>1 trozo de jengibre<br/>2 cucharillas de sal<br/>1 cucharilla de glutamato<br/>1 cucharada de jerez<br/>3 cucharadas de az&uacute;car<br/>3 cucharadas de vinagre<br/>3 cucharadas de tomate concentrado<br/>1 cucharilla de maicena<br/>6 cucharadas de aceite<br/>Una ramita de perejil<br/></p><h2>Preparaci&oacute;n</h2><p>Una vez bien limpio el pescado, le quit&aacute;is la cabeza y la cola, hacerlo con un corte limpio, ya que se usaran posteriormente. La carne del cuerpo, la separareis de la espina y la cortareis en peque&ntilde;os bocaditos. Poner los trozos de pescado con las escalonias y el jengibre picados, 1 cucharilla de sal y glutamato as&iacute; como la cucharada de jerez, por 20 minutos. Mezclar 1 cucharilla de sal, las tres cucharadas de az&uacute;car, vinagre y tomate as&iacute; como la cucharilla de maicena, reservar. Calentar el aceite y fre&iacute;r la cabeza y la cola, a la cabeza hay que darle un aspecto agresivo, con la boca bien abierta, os pod&eacute;is hacer ayudar para mantenerle la boca abierta con un palito u objeto similar, o meti&eacute;ndole un r&aacute;bano etc. etc., fritas ya la cabeza y cola, a&ntilde;ad&iacute;s el pescado que ten&iacute;ais en maceraci&oacute;n y lo fre&iacute;s.<br/>Sac&aacute;is a fuente de servir la cabeza y la cola, poni&eacute;ndolas en su lugar, entre la cabeza y la cola pon&eacute;is los bocaditos de pescado. Con 3 cucharadas de aceite coc&eacute;is la mezcla de los ingredientes para el agridulce los pon&eacute;is a cocer hasta que obteng&aacute;is una salsita, roci&aacute;is con ella los bocaditos de pescado, no le pong&aacute;is ni a la cabeza ni a la cola. A la boca le pod&eacute;is poner un pescadito peque&ntilde;o como si lo estuviera comiendo, o cualquier otro detalle. Adornar con perejil.<br/></p><h2>Observaciones</h2><p>Cocina cantonesa</p>